#Created by JInto - www.guh-software.de
#Thu Jul 01 10:01:35 PDT 2010
AUTOMATIC=AUTOMATIC
About=Sobre
Absolute=Absoluto
Absolute.desc=escala de medi\u00E7\u00E3o com um ponto zero significativa
Abstract=Resumo
Access.PublicYes=Sim, o acesso somente leitura ao p\u00FAblico.
Access.desc1_1=Gostaria de dar direitos especiais de acesso para outras pessoas
Access.desc1_2=Voc\u00EA pode especificar o acesso de outros membros de sua equipe ou qualquer outra pessoa.
Access.desc1_3=Use a tabela abaixo para adicionar, editar e apagar os direitos de acesso ao seu pacote de dados.
Access.dsc=Deseja que o p\u00FAblico l\u00EA os dados de sua entidade?
Access.orderDesc=regras de acesso do processo nesta ordem
AccessInformation=Acesso \u00E0 Informa\u00E7\u00E3o
AccessPage.AccesLevel=Descri\u00E7\u00E3o dos n\u00EDveis de acesso
AccessPage.DistinguishedNameEmpty=campo n\u00E3o pode estar vazio.
AccessPage.InvalidInput_1=Entrada inv\u00E1lida
AccessPage.InvalidInput_2=Por favor, fa\u00E7a uma sele\u00E7\u00E3o.
AccessPage.InvalidInput_3=Por favor, selecione um usu\u00E1rio ou um grupo.
AccessPage.RefreshUserList=Atualizar a lista de usu\u00E1rio
AccessPage.RetrieveUserList=Recuperar uma lista do usu\u00E1rio
AccessPage.SelectUser=Selecione um usu\u00E1rio ou grupo da lista abaixo
AccessPage.SelectedUser=Seleccione o utilizador(s)
AccessPage.SpecifyDistinguishedName=Especifique um nome distinto campo de texto abaixo
Account=Conta
Add=Adicionar
Add/EditDocumentation=Adicionar/Editar Documenta\u00E7\u00E3o
AddDocumentation=Adicionar Documenta\u00E7\u00E3o
Address=Endere\u00E7o
All=Todos os olhares
AllAccessDescription=Capaz de fazer tudo (este \u00E9 o mesmo que ler, gravar e alterar permiss\u00F5es)
Allow=Permita
AllowFirst=Permitir Primeira
And=e
Archived=Arquivado
Article=Artigo
AssociatedParties=Partes Associadas
AssociatedParty=Parte Associada
Attribute=Atributos
AttributeDefinition=Atributo Definition
AttributeName=Nome do Atributo
AttributePage.ATTRIB_DEFN_HELP_1=Definir o conte\u00FAdo do atributo (ou coluna), precisamente, de modo que um usu\u00E1rio de dados poderia interpretar o atributo com precis\u00E3o.
AttributePage.ATTRIB_DEFN_HELP_2=spden \u00E9 o n\u00FAmero de indiv\u00EDduos de todas as esp\u00E9cies de macro invertebrados encontrados na parcela
AttributePage.ATTRIB_LABEL_HELP=Um r\u00F3tulo mais leg\u00EDvel para o atributo
AttributePage.ATTRIB_NAME_HELP=Nome do atributo como aparece no arquivo de dados
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=O sistema utilizado para definir os tipos de armazenamento
AttributePage.ATTRIB_STORAGE_TYPE_HELP=Tipo de armazenamento para este campo
Attributes=Atributos
Author=Autor
Author(s)=Autor (es)
Back=Volte
BasicInformation=Informa\u00E7\u00F5es B\u00E1sicas
BasicInformation.helpText=Digite o nome para este perfil e seu primeiro nome e sobrenome.
BasicMetadataGenerated=Basic metadados sobre o arquivo ser\u00E1 gerado automaticamente
Book=Livro
BoundingBox=Bounding Box
Bounds=Bounds
BoxTool=Tool Box
CREATE=CREATE
Cancel=Cancelar
CancelWarning_1=Se voc\u00EA cancelar, *todos* os trabalhos realizados neste assistente ser\u00E3o perdidos.
CancelWarning_2=Se voc\u00EA quiser retomar o assistente mais tarde, escolher 'N\u00E3o', em seguida, clique no bot\u00E3o 'Gravar para Mais Tarde' bot\u00E3o.
CancelWarning_3=Tem certeza que deseja cancelar?
CaseSensitiveMatch=Caso partida sens\u00EDveis
Category=categoria
ChangePermissions=Alterar permiss\u00F5es
ChangeProfile=Mudar perfil
CheckBoxes=As caixas de sele\u00E7\u00E3o determinar quais campos de metadados que s\u00E3o pesquisados.
CheckCaps=Por favor, verifique a tecla Caps Lock e tente novamente.
Choose=Escolher
ChooseDateType=Escolha o tipo de data
ChooseSearchOptions=Escolha op\u00E7\u00F5es de pesquisa para esta consulta
ChooseWhereToSave=Por favor escolha onde deseja salvar o pacote de dados.
CitationPage.DefineCitationDetails=Definir o Citation Details
CitationPage.datehelp=Use o formato YYYY-MM-DD - (por exemplo, 1989-02-24)
City=Cidade
Code=C\u00F3digo
CodeDefinition.subtitle=Defina as colunas para os c\u00F3digos e as defini\u00E7\u00F5es
CodeDefintionsImportPage=Defintions C\u00F3digo Import Page
CodeDefnPanel.ColumnsFromTheSameDataTable=Ambas as colunas precisam ser selecionados a partir da mesma tabela de dados
CodeDefnPanel.DataTypeForColumns=Selecione o tipo de dados (C\u00F3digo/Definition), tanto para as colunas
CodeDefnPanel.OneForCodeOneForDefinition=Seleccione uma coluna de c\u00F3digos e uma para a defini\u00E7\u00E3o
CodeDefnPanel.SelectExactlyTwoColumns=Selecione exatamente duas colunas
CodeDefnPanel.choiceLabel=Selecione um dos seguintes
CodeDefnPanel.headLabel_1=Selecione as duas colunas que definem os c\u00F3digos e as defini\u00E7\u00F5es.
CodeDefnPanel.headLabel_2=As colunas devem ser selecionadas na tabela de dados mesmo.
CodeDefnPanel.importChoiceText_1=Importar a tabela defini\u00E7\u00F5es em Morpho tarde
CodeDefnPanel.importChoiceText_2=A tabela de defini\u00E7\u00F5es j\u00E1 foram inclu\u00EDdos neste pacote
CodeImportPage.Desc=Importar c\u00F3digos e as defini\u00E7\u00F5es para o seguinte atributo
CodeImportPage.choiceLabel=Selecione um dos seguintes
CodeImportPage.importChoiceText_1=A tabela que cont\u00E9m as defini\u00E7\u00F5es j\u00E1 foram importados para Morpho
CodeImportPage.importChoiceText_2=A tabela que cont\u00E9m as defini\u00E7\u00F5es devem ser importados para Morpho
CodeImportPage.subtitle=Importar/Definir os c\u00F3digos e as defini\u00E7\u00F5es
CodeImportSummary.desc1=Prossiga para definir ou importar tabelas de dados para o atributo
CodeOrDefinition=Ser\u00E1 este um c\u00F3digo ou Defini\u00E7\u00E3o?
CodesDefinedHere=Os c\u00F3digos s\u00E3o definidos aqui
CodesImportFromAnotherTable=Os c\u00F3digos s\u00E3o importados de outra tabela
Columns=Colunas
CombineConstraints=Combine as restri\u00E7\u00F5es de todas as guias
Contact=Contato
Contacts=Contatos
ConvertDataToTable=Data Converter a Tabela...
Copy=C\u00F3pia
CopyOriginalAndEdit=C\u00F3pia original e editar
CorrectionSummary.Desc_1=Morpho foi atualizado com \u00EAxito o seu pacote de dados para a vers\u00E3o mais recente EML.
CorrectionSummary.Desc_2=Estas altera\u00E7\u00F5es n\u00E3o ser\u00E3o permanentes at\u00E9 que voc\u00EA salvar o documento.
CorrectionWizard=Corre\u00E7\u00E3o Wizard
CorrectionWizardController.INTRODUCTIONPREFIX_1=Morpho detectou campos de metadados que s\u00E3o inv\u00E1lidos na vers\u00E3o mais recente EML.
CorrectionWizardController.INTRODUCTIONPREFIX_2=Isso pode incluir os campos em branco somente, e/ou n\u00E3o os valores num\u00E9ricos onde os n\u00FAmeros s\u00E3o obrigat\u00F3rios.
CorrectionWizardController.INTRODUCTIONPREFIX_3=As p\u00E1ginas seguintes assistente permitir\u00E1 que voc\u00EA inserir informa\u00E7\u00F5es v\u00E1lidas nestes dom\u00EDnios.
CorrectionWizardController.INTRODUCTIONPREFIX_4=Para os campos opcionais, voc\u00EA pode simplesmente optar por deix\u00E1-los em branco
Country=Pa\u00EDs
CoverageDetails=Cobertura Detalhes
Create/ImportNewDataTable=Criar/Importa\u00E7\u00E3o tabela de dados novo
CreateANewDataPackage=Criar um <b>novo</b> pacote de dados...
CreateANewProfile=Criar um novo perfil...
Creator=Criador
CurrentProfile=perfil atual
CustomUnitDefinition=Custom Defini\u00E7\u00E3o Unidade
CustomUnitpage.CATEGORY_HEAD_LABEL=Que categoria nova unidade pertence?
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=Unidade SI para a categoria de unidade selecionada.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=Defini\u00E7\u00E3o para a categoria de unidade selecionada.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=Ele \u00E9 representado como um produto da unidade de tipos b\u00E1sicos e uma exponencial (pot\u00EAncia) Fator.
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=Escolha a unidade SI para este tipo de unidade e, opcionalmente, definir o multiplicador para converter a nova unidade para a unidade SI escolhido
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL=para um tipo de unidade como 'velocidade', que \u00E9 dada por meterPerSecond, a defini\u00E7\u00E3o seria
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=Fornecer uma defini\u00E7\u00E3o para esta unidade de costume, em termos dos tipos de unidade b\u00E1sica mostrado, e uma exponencial (pot\u00EAncia) Fator
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=Digite o nome da nova unidade do tipo
CustomUnitpage.SI_UNIT_NAME_LABEL=Especifique a unidade SI para este tipo de unidade.
CustomUnitpage.TOP_LABEL_STRING=Digite um nome e uma descri\u00E7\u00E3o opcional para a sua unidade personalizado.
CustomUnitpage.UNIT_DEFN_LABEL_1=Forne\u00E7a uma descri\u00E7\u00E3o da unidade.
CustomUnitpage.UNIT_DEFN_LABEL_2=Unidade SI de velocidade
CustomUnitpage.UNIT_NAME_LABEL=Especifique o nome da unidade.
CustomUnitpage.UNIT_TYPE_LABEL=Selecione o tipo de unidade que a nova unidade pertence \u00E0
CustomUnitpage.categoryLabels_1=Um dos tipos de unidade existente
CustomUnitpage.categoryLabels_2=A nova unidade tipo personalizado
CustomUnitpage.meterPerSecond=meterPerSecond
Cut=Corte
DESCRIBE=DESCRIBE
Data=Data
DataFileInformation=Informa\u00E7\u00F5es sobre o arquivo de dados
DataFormat.DataAttributesArrange=Atributos de dados s\u00E3o organizados em
DataFormat.DefineDelimited/FixWithFields=Definir os campos delimitados e/ou largura fixa campos que descrevem como os dados s\u00E3o estruturados
DataFormat.DefineDelimiters=Defina um ou mais delimitadores utilizados para indicar as extremidades dos campos
DataFormat.WhatFormat=Qual \u00E9 o formato de seus dados?
DataFormat.buttonsText_1=Simples formato de texto delimitado (usa um ou mais delimitadores em todo o arquivo).
DataFormat.buttonsText_2=formato de texto Complex (campos delimitados, fixo campos de largura, e misturas dos dois).
DataFormat.buttonsText_3=N\u00E3o continham texto ou arquivo formatado propriet\u00E1rio que \u00E9 definido externamente (por exemplo 'Microsoft Excel).
DataFormat.desc=Digite algumas informa\u00E7\u00F5es sobre o arquivo de dados
DataFormat.help_1=Se o seu formato n\u00E3o aparecer na lista acima, selecione 'outro' e digite uma descri\u00E7\u00E3o no campo acima. 
DataFormat.help_2=Esta deveria ser preferencialmente sob a forma de um tipo MIME padr\u00E3o (por exemplo\: application/msword), mas se voc\u00EA n\u00E3o sabe o tipo de MIME, digite uma descri\u00E7\u00E3o do texto
DataInformation=Data da informa\u00E7\u00E3o
DataLocaltion.CREATE=Criar uma nova tabela de dados vazio.
DataLocaltion.DESCRIBE=Incluir apenas os dados do arquivo de documenta\u00E7\u00E3o (mas n\u00E3o o arquivo de dados em si) no pacote.
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=Use a 'localizar' para localizar o arquivo de dados no seu computador
DataLocaltion.IMPORT=Importar um arquivo de dados no pacote.
DataLocaltion.INIT_FILE_LOCATOR_TEXT=Use o bot\u00E3o para selecionar um arquivo
DataLocaltion.Q1_TITLE=O que voc\u00EA quer fazer?
DataLocaltion.Q2_TITLE_IMPORT=Como voc\u00EA deseja inserir a documenta\u00E7\u00E3o para os dados
DataLocaltion.getOfflinePanel_1=Os dados arquivados podem ser armazenados em m\u00EDdia digital (fitas, discos), ou m\u00EDdia impressa (papel).
DataLocaltion.getOfflinePanel_2=Tipo de suporte sobre o qual os dados s\u00E3o distribu\u00EDdos.
DataLocaltion.getOfflinePanel_3=por exemplo\: fita, disquete 3,5 polegadas, em papel
DataLocaltion.getOfflinePanel_4=Digite um nome de identifica\u00E7\u00E3o no espa\u00E7o abaixo
DataLocaltion.getOfflinePanel_5=por exemplo, um t\u00EDtulo para o papel, ou um arquivo de m\u00EDdia digital
DataLocation=Os dados de localiza\u00E7\u00E3o
DataLocation.DESCRIBE_AUTOMATIC=Crie a documenta\u00E7\u00E3o inspecionando o arquivo de dados (mas omitir o arquivo de dados do pacote).
DataLocation.DESCRIBE_MANUAL=Digite a documenta\u00E7\u00E3o manualmente.
DataLocation.IMPORT_AUTOMATIC=Importar o arquivo de dados e extrair a documenta\u00E7\u00E3o para an\u00E1lise.
DataLocation.IMPORT_MANUAL=Importar o arquivo de dados, mas entra a documenta\u00E7\u00E3o manualmente.
DataLocation.SelectData=Selecione um arquivo de dados para importa\u00E7\u00E3o
DataLocation.desc_1=Descrever e, opcionalmente, incluir uma tabela de dados no seu pacote de dados.
DataLocation.desc_2=Voc\u00EA pode criar uma tabela a partir do zero e preench\u00EA-lo com estilo Morpho planilha de editor de dados, ou voc\u00EA pode importar certos tipos de arquivos de dados existentes e usar o assistente para extrair automaticamente grande parte da documenta\u00E7\u00E3o do arquivo de dados em si. 
DataLocation.desc_3=Se voc\u00EA escolher a segunda op\u00E7\u00E3o, voc\u00EA ser\u00E1 solicitado a rever a informa\u00E7\u00E3o que \u00E9 extra\u00EDda e fornecer todos os campos necess\u00E1rios que n\u00E3o podem ser gerados automaticamente.
DataLocation.desc_4=Voc\u00EA tamb\u00E9m pode optar por inserir manualmente todos os campos obrigat\u00F3rios (ao inv\u00E9s de usar o extrator de metadados), que \u00E9 \u00FAtil para tipos de arquivos propriet\u00E1rios, como o Excel, ou outros tipos de arquivos que ainda n\u00E3o s\u00E3o suportados.
DataPackage=dados do pacote
DataPackageIdentification=Os dados de identifica\u00E7\u00E3o do pacote
DataPackageIdentification.Note=Por favor, n\u00E3o use 'tempor\u00E1ria', porque \u00E9 uma palavra reservada.
DataPackageIdentification.helpText_1=Digite um prefixo identificador curto para este perfil.
DataPackageIdentification.helpText_2=Todos os pacotes de dados que voc\u00EA criar com este perfil ter\u00E1 esse prefixo identificador.
DataPackageIdentification.helpText_3=Por exemplo, usando o prefixo 'jane_doe, pacotes de dados ter\u00E1 nomes como jane_doe.1.1, jane_doe.2.1, etc
DataTimePanel.Desc_1=Precis\u00E3o de uma data ou per\u00EDodo de medi\u00E7\u00E3o, interpretado as menores unidades representados pelo formato datetime.
DataTimePanel.Desc_2=1 dia, 1 hora, 1 minuto
Date-Time=Data
Date-Time.desc=data ou os valores do calend\u00E1rio gregoriano
DateEnd=Digite data de t\u00E9rmino
DateStart=Digite a data de in\u00EDcio
DateTimePanel.BoundsDesc_1=Intervalo de valores permitidos, em formato de data e hora mesmo que o utilizado na descri\u00E7\u00E3o do formato acima.
DateTimePanel.BoundsDesc_2=Se o formato \u00E9 'YYYY-MM-DD', um m\u00EDnimo v\u00E1lido seria '2001-05-29'
DayMonthYear=Digite Dia, M\u00EAs e Ano
DefineAccess=Definir o acesso
DefineAttribute/Column=Define Atributo/Coluna
DefineKeywordSet=Definir Palavra Set
DefineNewUnit=Definir nova unidade
DefineTemporalCoverage=Definir cobertura temporal
Definition=Defini\u00E7\u00E3o
Definitions=Defini\u00E7\u00F5es
DegreesCelsius=graus Celsius
Delete=Excluir
Delete.Warring_1=Tem certeza de que deseja excluir o pacote de dados?
Delete.Warring_2=Se sim, por favor, escolha uma op\u00E7\u00E3o e clique no bot\u00E3o Excluir.
DeleteBothCopies=Excluir c\u00F3pias tanto
DeleteColumnWarning=Tem certeza de que deseja excluir a coluna de dados selecionados?
DeleteCurrentData=Delete Data atual
DeleteLocalCopy=Excluir c\u00F3pia local
DeleteLocalIncompleteCopy=c\u00F3pia incompleta Cocal Excluir
DeleteNetworkCopy=c\u00F3pia da rede Excluir
DeleteRowWarning=Tem certeza de que deseja excluir a linha selecionada?
DeleteSelectedColumn=Delete Selected Coluna
DeleteSelectedRow=Delete Selected Row
DeleteTableWarning=Tem certeza de que deseja excluir a tabela de dados selecionados?
Delimited=Delimitado
Delimiter(s)=Delimitador(s)
DelimiterCharacter=Caractere delimitador
Deny=Negar
DenyFirst=Negar Primeira
Description=Descri\u00E7\u00E3o
Details=Detalhes
DistinguishedName=Nome Distinto
DocumentID=Documento de identifica\u00E7\u00E3o
Documentation=Documenta\u00E7\u00E3o
Duplicate=Duplicar
EMLDocumentIsNotTheLatestVersion_1=O documento EML atual n\u00E3o \u00E9 a vers\u00E3o mais recente.
EMLDocumentIsNotTheLatestVersion_2=Voc\u00EA deve transform\u00E1-lo primeiro
EMLSpecifications=Especifica\u00E7\u00F5es EML
EML_Introduction=Uma Introdu\u00E7\u00E3o \u00E0 Linguagem Metadados Ecol\u00F3gica (EML)
Edit=Editar
EditColumnDocumentation=Editar Documenta\u00E7\u00E3o Coluna
EditDataAccess=Editar acesso a dados
EditOriginal=Editar original
Edition=Edi\u00E7\u00E3o
Email=E-mail
Email/Description=Email/Descri\u00E7\u00E3o
Enter=Entrar
EnterTheTitleOfTheProject=Digite o t\u00EDtulo do projecto
Entity=Entidade
Entity.AttributeMustBeDefine=Um ou mais atributos (colunas) devem ser definidos
Entity.desc1_1=Digite alguma informa\u00E7\u00E3o sobre a tabela de dados contidos no seu arquivo.
Entity.desc1_2=Se voc\u00EA tiver mais de uma tabela de dados, tabelas adicionais podem ser adicionados ap\u00F3s a conclus\u00E3o do assistente.
Entity.entityDesc=Digite um par\u00E1grafo que descreve o quadro ou entidade, o seu tipo, e as informa\u00E7\u00F5es relevantes sobre os dados de que ela cont\u00E9m.
EntityName=Nome da entidade
EnumeratedValues=Valores enumerados
EnumeratedValues.desc=pertencem \u00E0 lista pr\u00E9-definida
Error=Erro
Example=Por exemplo\:
Execute=Executar
Exit=Sair
Export=Exportar
ExportData=Exportar dados
ExportDialog.Warning=Escolha o tipo de exporta\u00E7\u00E3o fun\u00E7\u00E3o desejada e clique no bot\u00E3o 'Exportar'.
ExportToAnotherMetadataFormat=Exporta\u00E7\u00E3o para outro formato de metadados
ExportToDirectory=Exportar para um diret\u00F3rio
ExportToZipFile=Exportar para um arquivo zip
FIPS_Standard=FIPS padr\u00E3o para abrevia\u00E7\u00F5es postais para os estados E.U.
Fax=Fax
Female=Feminino
Fewer=Menos
File=Arquivo
Finish=Concluir
FirstName=Nome
Fixed-Width=de largura fixa
Format=Formato
FundingSource=Fonte de Financiamento
General.absDesc_1=Digite um resumo que descreve o pacote de dados.
General.absDesc_2=Este resumo \u00E9 um ponto ou mais, que descreve os dados particulares que est\u00E3o sendo documentadas. Voc\u00EA pode querer descrever os objetivos, os principais aspectos, design ou m\u00E9todos de estudo.
General.titleDesc_1=Digite o t\u00EDtulo do pacote de dados.
General.titleDesc_2=O campo de t\u00EDtulo fornece uma descri\u00E7\u00E3o dos dados que \u00E9 longo o suficiente para diferenci\u00E1-lo de outros dados semelhantes.
Geographic.desc_1=Descreva a regi\u00E3o geogr\u00E1fica coberta por seus dados.
Geographic.desc_2=Use a seguinte tela para fornecer uma descri\u00E7\u00E3o completa ou atribuir a uma das descri\u00E7\u00F5es existentes.
GeographicCoverage=Abrang\u00EAncia Geogr\u00E1fica
GeographicPage.AddCurrentSelectToList=Adiciona a sele\u00E7\u00E3o atual para Named Lista Regi\u00E3o
GeographicPage.AddToList=Clique para adicionar \u00E0 sele\u00E7\u00E3o atual lista.
GeographicPage.NamedRegions=Nomeado Regi\u00F5es
GeographicPage.RemoveFromList=Clique para remover regi\u00E3o selecionada da lista.
GeographicPage.ShortNameList=Digite o nome curto para aparecer na lista.
GeographicPage.SortList=Clique aqui para ordenar a lista de locais.
GeographicPage.bbDesc_1=Definir as coordenadas geogr\u00E1ficas que limitam a cobertura
GeographicPage.bbDesc_2=Latitude e longitude s\u00E3o usados para criar uma 'bounding box 'cont\u00E9m a regi\u00E3o de interesse. Arraste ou clique no mapa e, em seguida, editar as caixas de texto, se necess\u00E1rio. entradas [Default est\u00E3o em graus fracion\u00E1rios. Para entrar em graus/minutos/segundos, basta digitar um espa\u00E7o entre os graus, minutos e segundos os valores]
GeographicPage.coverageDesc_1=Digite uma descri\u00E7\u00E3o da cobertura geogr\u00E1fica.
GeographicPage.coverageDesc_2=Digite uma descri\u00E7\u00E3o geral da \u00E1rea geogr\u00E1fica em que os dados foram coletados. Isso pode ser um nome de lugar simples (por exemplo, Santa Barbara) ou uma descri\u00E7\u00E3o mais pormenorizada.
Help=Ajuda
High=Elevado
IMPORT=IMPORT
INTEGER=INTEGER
INTEGER.Desc=+/- Nums e contando zero \: -2, -1, 0, 1 ..
ISBN=ISBN
IdAlreadyInUse=Problema \: Id j\u00E1 em uso
IdentifierPrefix=prefixo identificador
Import=Importar
ImportCodesAndDefinitions=C\u00F3digos Importa\u00E7\u00E3o e Defini\u00E7\u00F5es
ImportMSAccessDatabase=Importa\u00E7\u00E3o de banco de dados MS Access
ImportOtherData=Importa\u00E7\u00E3o de Dados Outros...
ImportedLater=Importado tarde
Input=Entrada
InsertColumnAfterSelection=Inserir Coluna Ap\u00F3s Sele\u00E7\u00E3o
InsertColumnBeforeSelection=Inserir Coluna Antes da Sele\u00E7\u00E3o
InsertRowAfterSelection=Inserir linha depois Sele\u00E7\u00E3o
InsertRowBeforeSelection=Inserir Linha Antes da Sele\u00E7\u00E3o
Instrumentation=Instrumenta\u00E7\u00E3o
IntervalRatioPanel.PrecisionDesc=para um atributo com o medidor de unidade metro, uma precis\u00E3o de '0.1' seria interpretado como precisas para o pr\u00F3ximo 1/10th de um metro
IntroToMetadata=Introdu\u00E7\u00E3o \u00E0 Metadados
Introduction.desc1_1=Este assistente cria uma <i>Pacote de Dados</i>, que consiste na documenta\u00E7\u00E3o estruturada que descreve os seus dados (ou seja, os metadados), e os pr\u00F3prios dados.
Introduction.desc1_2=Se voc\u00EA deseja melhorar sua compreens\u00E3o de metadados e de conceitos relacionados, voc\u00EA deve come\u00E7ar por ler
Introduction.desc2_1=que cont\u00E9m informa\u00E7\u00F5es gerais e exemplos de metadados. O assistente usa um subconjunto de EML para descrever seus dados. Se a documenta\u00E7\u00E3o adicional \u00E9 necess\u00E1ria para documentar adequadamente seus dados, use <i>Morpho Editor</i> (depois que voc\u00EA concluir o assistente, escolha a op\u00E7\u00E3o 'Adicionar/Editar Documenta\u00E7\u00E3o' da 'Documenta\u00E7\u00E3o menu' na tela principal Morpho).
Introduction.desc2_2=Antes de come\u00E7ar voc\u00EA deve ter os seus dados (eletr\u00F4nica ou impressa) formato dispon\u00EDvel. Voc\u00EA pode fornecer os seguintes tipos de informa\u00E7\u00F5es usando esta assistente\:
Introduction.desc2_3=A informa\u00E7\u00E3o necess\u00E1ria inclui o t\u00EDtulo e informa\u00E7\u00E3o pessoal para o seu conjunto de dados.  O resto das informa\u00E7\u00F5es coletadas aqui \u00E9 opcional, por\u00E9m \u00E9 altamente recomend\u00E1vel que voc\u00EA preencha o m\u00E1ximo poss\u00EDvel. 
Introduction.title=Bem-vindo ao Assistente de Novo Pacote de Dados
InvalidId=Id inv\u00E1lido
Issue=Issue
Journal=Revista
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=Kelvin
Keywords=Palavras-chave
Keywords.buttonsText_1=Essas palavras-chave n\u00E3o s\u00E3o escolhidos de uma lista predefinida
Keywords.buttonsText_2=Essas palavras-chave s\u00E3o escolhidos de uma lista predefinida
Keywords.desc1_1=Digite as palavras-chave.
Keywords.desc1_2=Um pacote de dados pode ter v\u00E1rias palavras-chave associadas a ela para permitir f\u00E1cil pesquisar e categoriza\u00E7\u00E3o.  Al\u00E9m disso, uma ou mais palavras-chave pode ser associado com um dicion\u00E1rio de sin\u00F4nimos palavra-chave ', que permite a associa\u00E7\u00E3o de um pacote de dados com uma defini\u00E7\u00E3o oficial. Thesauri tamb\u00E9m pode ser utilizado para a classifica\u00E7\u00E3o interna.
Label=Etiqueta
LastModified=\u00DAltima modifica\u00E7\u00E3o
LastName=Sobrenome
Local=Local
LocalSearch=Local Search
Location=Local
LoggedIn=LoggedIn
Login=Login
Login/Logout=Entrar/Sair...
LoginFailed=Falha ao fazer login.
Logout=Sair
LogoutFromNetwork=<b>Sair</b> da rede...
Low=Baixo
MANUAL=MANUAL
Male=Masculino
MeasurementScale=Escala de Medida
MediumType=Tipo de Medium
MethodStepDescription=Descri\u00E7\u00E3o do m\u00E9todo Step
MethodStepTitle=M\u00E9todo T\u00EDtulo Etapa
Methods=M\u00E9todos
Methods.Warning_1=M\u00E9todo passos s\u00E3o necess\u00E1rios se voc\u00EA quer dar um estudo ou medida smapling descri\u00E7\u00E3o.
Methods.Warning_2=medida em estudo \u00E9 necess\u00E1rio se voc\u00EA fornecer amostragem descri\u00E7\u00E3o.
Methods.Warning_3=descri\u00E7\u00E3o amostragem \u00E9 necess\u00E1rio se voc\u00EA prestar extens\u00E3o do estudo.
Methods.desc1_1=Digite descri\u00E7\u00E3o passo do m\u00E9todo.
Methods.desc1_2=etapas descrevem um m\u00E9todo simples passo na implementa\u00E7\u00E3o de uma metodologia para o experimento.
Methods.studyDesc_1=Estudo descri\u00E7\u00E3o extens\u00E3o.
Methods.studyDesc_2=Descrever a extens\u00E3o temporal, espacial e do estudo taxon\u00F4mico.
Methods.studyDesc_3=Esta informa\u00E7\u00E3o complementa as informa\u00E7\u00F5es de cobertura que voc\u00EA pode ter fornecido em uma etapa anterior.
MethodsAndSampling=M\u00E9todos e Amostragem
MethodsPage.desc=Digite Informa\u00E7\u00E3o Step Method
MethodsPage.descTitle=Digite descri\u00E7\u00E3o
MethodsPage.instrumentationTitle=Introduza os dados para Instrumenta\u00E7\u00E3o
MethodsPage.titleDesc=Digite o t\u00EDtulo
More=Mais
Morpho.CreateProfileWarning_1=Voc\u00EA deve criar um perfil, a fim de configurar corretamente Morpho.
Morpho.CreateProfileWarning_2=Por favor, reinicie Morpho e tente novamente.
Morpho.NoNetworkConnection=Sem conex\u00E3o de rede dispon\u00EDvel - n\u00E3o consigo fazer login
MorphoFrame.SaveCurrentPackage=Deseja salvar o pacote atual?
MorphoUserGuide=Morpho Guia do Usu\u00E1rio
MoveDown=Mover para baixo
MoveUp=Mover para cima
Multiplier=Multiplicador
NATURAL=NATURAL
NATURAL.Desc=n\u00E3o-zero contagem n\u00FAmeros\: 1, 2, 3...
NOTLoggedIn=N\u00E3o Identificados
Name=Nome
NameOfProfile=Nome do perfil
Net=L\u00EDquido
Network=Network
NetworkAccountInformation=Rede de Informa\u00E7\u00F5es sobre a conta
NetworkAccountInformation.helpText_1=Digite as informa\u00E7\u00F5es que voc\u00EA enviou ao se registrar para a Rede de Conhecimento para Biocomplexity (KNB).
NetworkAccountInformation.helpText_2=Se voc\u00EA n\u00E3o se inscreveu para a KNB ainda, v\u00E1 para
NetworkAccountInformation.helpText_3=Isso permitir\u00E1 que voc\u00EA fa\u00E7a o login na rede e colaborar com outros pesquisadores atrav\u00E9s da KNB.
NetworkLogin=Sair de rede
NetworkSearch=Rede da pesquisa
NetworkStatus=Status de Rede
NewDataPackage=Novo pacote de dados...
NewDataPackageWizard=Assistente de Pacote de Dados
NewDataTableWizard=Assistente de Nova tabela de dados
NewProfile=Novo perfil...
NewUnitDefinition=Defini\u00E7\u00E3o de nova unidade
Next=Pr\u00F3xim
No=Nenhuma
NoLocaltionSelected=Nenhum local para salvar \u00E9 selecionado
NominalOrdinalPanel.ENUM_HELP=Descrever os c\u00F3digos que s\u00E3o usados como valores do atributo.
NominalOrdinalPanel.FreeTextCheckBox=Atributo cont\u00E9m texto livre, para al\u00E9m dos valores listados acima
NominalOrdinalPanel.PatternsDesc_1=Patterns s\u00E3o interpretadas como express\u00F5es regulares constrangedora seq\u00FC\u00EAncias de caracteres permitido.
NominalOrdinalPanel.PatternsDesc_2=permite que apenas d\u00EDgitos num\u00E9ricos no padr\u00E3o dos n\u00FAmeros de telefone E.U.
NominalOrdinalPanel.TEXT_HELP=Descrever um dom\u00EDnio de texto livre para o atributo.
NotAvailable=N\u00E3o dispon\u00EDvel
Note=Nota
NumberOfPages=N\u00FAmero de P\u00E1ginas
NumberType=N\u00FAmero de Tipo
OK=OK
OnlineURL=Online URL
Open=Abrir
OpenAnExistingDataPackage=Abrir uma <b>existentes</b> pacote de dados
OpenById=Aberto por Id...
OpenCrashedDocDialogBox.INFO_1=Morpho n\u00E3o sair limpa da \u00FAltima vez que foi executado.
OpenCrashedDocDialogBox.INFO_2=Os seguintes documentos foram salvos automaticamente em um estado incompleto.
OpenCrashedDocDialogBox.INFO_3=Voc\u00EA pode abrir um deles agora para continuar a partir do ponto da \u00FAltima grava\u00E7\u00E3o autom\u00E1tica.
OpenCrashedDocDialogBox.INFO_4=Se voc\u00EA cancelar, voc\u00EA ainda ser\u00E1 capaz de acessar os documentos posteriormente, usando a caixa de di\u00E1logo Abrir
OpenPackage=Pacote Open
OpenPreviousVersion=Abrir vers\u00E3o anterior...
Options=Op\u00E7\u00F5es
Or=ou
Ordered=Ordenados
Ordered.desc=categorias ordenadas
Organization=<b>Organiza\u00E7\u00E3o</b>
Owner=Propriet\u00E1rio
Owners=Propriet\u00E1rios
PackageExportComplete=exporta\u00E7\u00E3o pacote \u00E9 completo
PageRange=Intervalo de p\u00E1ginas
PageSetup=Page Setup
Party=Festa
Party.desc_1=\u00C9 a sua parte do projeto de um projeto maior de pesquisa guarda-chuva?
Party.desc_2=Os dados podem ser coletados como parte de um grande programa de pesquisa com v\u00E1rios sub-projetos ou podem ser associadas com a investiga\u00E7\u00E3o, \u00FAnica e independente. Por exemplo, a concess\u00E3o do NSF grandes podem fornecer fundos para v\u00E1rios investigadores principais para coletar dados em v\u00E1rios locais.
PartyPage.checkBoxArray=Voc\u00EA quer editar as informa\u00E7\u00F5es acima?
PartyPage.listLabel=Voc\u00EA pode escolher uma das entradas anteriores que voc\u00EA fez.
PartyPage.optPane.setMessage_1=Deseja
PartyPage.optPane.setMessage_2=Edite a entrada original (e, portanto, mudar todas as entradas que se referem ao original)
PartyPage.optPane.setMessage_3=Criar uma c\u00F3pia do original e edi\u00E7\u00E3o que?
PartyPage.warningLabel_1=Se voc\u00EA fornecer uma sauda\u00E7\u00E3o e/ou primeiro nome, um sobrenome tamb\u00E9m devem ser fornecidas.
PartyPage.warningLabel_2=Pelo menos uma das tr\u00EAs entradas \u00E9 necess\u00E1rio
Password=Senha
Paste=Colar
PatryMainPage.AssociatedParties.description_1=Digite as informa\u00E7\u00F5es associadas as partes.
PatryMainPage.AssociatedParties.description_2=Estas s\u00E3o pessoas ou organiza\u00E7\u00F5es funcionalmente associado com o conjunto de dados. Digite a natureza das rela\u00E7\u00F5es no dom\u00EDnio da fun\u00E7\u00E3o. Por exemplo, a pessoa que mant\u00E9m o banco de dados \u00E9 um partido associado com o papel de 'guardi\u00E3o'.
PatryMainPage.Contact.description_1=Insira as informa\u00E7\u00F5es sobre contatos.
PatryMainPage.Contact.description_2=Esta \u00E9 a informa\u00E7\u00E3o sobre as pessoas ou organiza\u00E7\u00F5es que seria contactado com perguntas sobre o uso ou a interpreta\u00E7\u00E3o de um pacote de dados.
PatryMainPage.Owner.description_1=Insira as informa\u00E7\u00F5es sobre os propriet\u00E1rios.
PatryMainPage.Owner.description_2=Trata-se de informa\u00E7\u00F5es sobre as pessoas ou organiza\u00E7\u00F5es certificadas como propriet\u00E1rios de dados (por exemplo, o investigador principal(s) do projeto). A lista dos propriet\u00E1rios dos dados deve incluir todas as pessoas e organiza\u00E7\u00F5es que devem ser citados para os dados. Selecione Adicionar para adicionar um propriet\u00E1rio.
PatryMainPage.minRequiredLabel_1=Um ou mais
PatryMainPage.minRequiredLabel_2=deve ser definido
PatryMainPage.title=Pessoas ou organiza\u00E7\u00F5es associadas a este Pacote de Dados
Pattern(s)=Padr\u00E3o(s)
PeopleAndOrganizations=Pessoas e Organiza\u00E7\u00F5es
PeopleAndOrganizations.desc.AssociatedParties=Estas s\u00E3o pessoas ou organiza\u00E7\u00F5es que tenham, de algum modo respons\u00E1vel pelos dados.  Eles podem ter ajudado na recolha ou manuten\u00E7\u00E3o dos dados ou eles podem ter criado a documenta\u00E7\u00E3o para os dados.
PeopleAndOrganizations.desc.Contact=A pessoa prim\u00E1ria ou organiza\u00E7\u00E3o para entrar em contato com quest\u00F5es relativas \u00E0 utiliza\u00E7\u00E3o ou interpreta\u00E7\u00E3o do pacote de dados.
PeopleAndOrganizations.desc.Owner=A pessoa ou organiza\u00E7\u00E3o que \u00E9 creditado com 
PeopleAndOrganizations.desc_1=Identificar as pessoas e as organiza\u00E7\u00F5es respons\u00E1veis pelos dados.
PeopleAndOrganizations.desc_2=Nas telas seguintes, voc\u00EA ter\u00E1 que fornecer as seguintes informa\u00E7\u00F5es
Permissions=Permiss\u00F5es
Personnel=Pessoal
Phone=Telefone
PointTool=Point Tool
PositionName=Nome Posi\u00E7\u00E3o
PostalCode=Codigo Postal
Power=Energia
Precision=Precis\u00E3o
Previous=Anterior
Print=Imprimir
PrintPreview=Visualizar impress\u00E3o
ProblemSavingDataToMetacat=Dados problema ao salvar a Metacat
Project.SubProject=Este projeto faz parte de um projeto maior de pesquisa guarda-chuva.
Project.desc_1=Introduza a informa\u00E7\u00E3o pessoal.
Project.desc_2=O nome completo das pessoas ou organiza\u00E7\u00F5es respons\u00E1veis pelo projeto.
Project.fundingDesc_1=Digite as fontes de financiamento que apoiam este projecto.
Project.fundingDesc_2=Isso pode incluir nomes de ag\u00EAncias e conceder ou n\u00FAmeros de contrato.
Project.minRequiredLabel=Uma ou mais pessoas devem ser definidos
Project.title=Informa\u00E7\u00F5es sobre o Projeto de Pesquisa
Project.titleDesc=Digite Information Project
PublicationDate=Data de publica\u00E7\u00E3o
Publisher=Editor
QueryDailog.messageText_1=Voc\u00EA deve selecionar pelo menos um dos
QueryDailog.messageText_2=Voc\u00EA n\u00E3o pode desmarcar as duas coisas.
QueryITIS=sin\u00F3nimos taxon Incluir na consulta de ITIS
QueryTitle=Consulta do t\u00EDtulo
REAL=REAL
REAL.Desc=+/- Fra\u00E7\u00F5es e n\u00E3o fra\u00E7\u00F5es \: -1/2, 3,14...
RangTime=Intervalo de Data/Hora
Read=Ler
ReadDescription=Capaz de ler pacote de dados.
ReadWriteChangePermissionsDescription=Capaz de visualizar e modificar datapackage e modificar permiss\u00F5es de acesso.
ReadWriteDescription=Capaz de visualizar e modificar o pacote de dados.
Refresh=Atualizar
Relative=Parente
Relative.desc=valores de uma escala com os pontos eq\u00FCidistantes
RemoveProfile=Remover perfil
ReplaceCurrentData=Dados substituir a actual...
ReplaceData.desc1=Para tabelas de dados, atributo de metadados permanecer\u00E3o inalterados.
ReplaceData.desc2=Por favor, certifique-se o n\u00FAmero de atributos e da ordem est\u00E3o corretas.
ReplaceData.desc3=Basic metadados do arquivo ser\u00E1 atualizado automaticamente (tamanho, tipo).
Report=Relatorio
ReportNumber=Relat\u00F3rio N\u00FAmero
ResearchProject=Projeto de Pesquisa
ResearchProjectInformation=Informa\u00E7\u00F5es sobre o Projeto de Pesquisa
RevertAllEntitiesToSavedVersion=Reverter todas as entidades a vers\u00E3o salva
RevertEntityToSavedVersion=Reverter a Entidade vers\u00E3o salva
ReviseSearch=Rever Search
Role=Papel
Rows=Linhas
SI_Unit=Unidade SI
Salutation=Sauda\u00E7\u00E3o
SameAsMetadata=Mesmo que os metadados
Sampling=Amostragem
Save=Salvar
SaveCurrentDataPackage=Salvar DataPackage atual
SaveDefaultOptions=Default Save Options
SaveDuplicate=Salvar duplicados
SaveForLater=Gravar para Mais Tarde
SaveIncompleteWarning=Este pacote de dados incompletos ser\u00E3o salvos localmente ea janela do assistente ser\u00E1 fechado. \n Voc\u00EA tem certeza de continuar esta ac\u00E7\u00E3o?
SaveLocally=Salvar local
SaveSearch=Salvar pesquisa
SaveToNetwork=Salvar a Rede
Search=Pesquisa
SelectADataPackage=Selecione um pacote de dados
SelectAPreviousEntryFromThisDataPackage=Selecione uma entrada anterior deste pacote de dados
SelectAnOption=Selecione uma op\u00E7\u00E3o...
SelectColumnFirst=Por favor, selecione uma primeira coluna
SelectDataFile=Selecione um arquivo de dados para importa\u00E7\u00E3o
SelectExistingProfile=Selecione a partir de perfis existentes
SelectFromADifferentDataPackage=Selecione a partir de um pacote de dados diferentes
SelectProfileToDelete=Selecionar perfil para apagar
SelectTable=selecionar tabela
SelectUnitType=Selecione o tipo de uma Unidade
Set=Defini\u00E7\u00E3o
SetPreferences=Defina a prefer\u00EAncia
SinglePoint=\u00DAnico ponto no tempo
SkipLogin=Passar Login
Sort=Classificar
SortBySelectedColumn=Classificar por coluna selecionada
Source=Fonte
Spatial=Espacial
StandardUnit=Unidade Padr\u00E3o
StartDateBeforEnd=Data de in\u00EDcio deve ser antes de terminar data.
State=Estado
Storage=Armazenamento
StorageSystem=Sistema de Armazenamento
StudyExtent=Estudo de Extens\u00E3o
Subject=Sujeito
Summary=Resumo
Summary.AddNewDataTable=ou clique aqui para terminar este assistente e adicionar uma nova tabela de dados agora.
Summary.desc=Este assistente est\u00E1 agora recolhida toda a informa\u00E7\u00E3o que \u00E9 necess\u00E1rio para criar o seu pacote de novos dados.
Summary.getLastParagraph_1=Depois de pressionar 'Finish', voc\u00EA ver\u00E1 a sua informa\u00E7\u00E3o nova descri\u00E7\u00E3o do pacote apresentado no ecr\u00E3 principal Morpho.
Summary.getLastParagraph_2=Se voc\u00EA quiser adicionar tabelas de dados para o pacote, selecione a op\u00E7\u00E3o 'Criar/Importa\u00E7\u00E3o Nova Tabela de Dados...' op\u00E7\u00E3o do 'menu de dados'.
Summary.getLastParagraph_3=Se voc\u00EA quiser acrescentar mais tabelas de dados para o pacote, selecione a op\u00E7\u00E3o 'Criar/Importa\u00E7\u00E3o Nova Tabela de Dados...' op\u00E7\u00E3o do 'menu de dados'.
Summary.getSecondParagraph_1=Voc\u00EA pode pressionar o bot\u00E3o 'Finish', ou voc\u00EA pode usar o bot\u00E3o 'Anterior para retornar \u00E0s p\u00E1ginas anteriores e mudar as informa\u00E7\u00F5es que voc\u00EA adicionou.
Summary.getSecondParagraph_2=Voc\u00EA pode pressionar o bot\u00E3o 'Finish' para adicionar a tabela de dados para o seu pacote.
Surname=Sobrenome
SwitchProfile=Perfil Switch
Synchronize=Sincronizar
SynchronizeDialog.Description=Sincronizar ir\u00E1 manter os pacotes de dados no computador local id\u00EAnticos aos da rede. Para fazer isso, Morpho ir\u00E1 copiar o pacote de dados como mostrado abaixo
SynchronizeDialog.Warning_1=Se voc\u00EA est\u00E1 copiando de local de rede, voc\u00EA pode ser solicitado para renumerar o Pacote de Dados
Table=Tabela
TableName=Nome da tabela
TaxonImportPanel.ColumnName=Nome da Coluna
TaxonImportPanel.ColumnType=Tipo de Coluna
TaxonImportPanel.TableName=Nome da tabela
TaxonImportPanel.choiceLabel=Que dados devem ser importados de estas colunas?
TaxonImportPanel.headLabel=Escolha a categoria taxon
TaxonImportPanel.importChoiceText_1=Importar todos os valores
TaxonImportPanel.importChoiceText_2=Importar apenas os valores utilizados no dataset
TaxonImportPanel.topLabel=Selecione as colunas a importar
Taxonomic=Taxonomic
Taxonomic.CitationTitle=Cita\u00E7\u00E3o t\u00EDtulo
Taxonomic.CitationType=Cita\u00E7\u00E3o Tipo
Taxonomic.ClassificationSystem=Sistema de Classifica\u00E7\u00E3o
Taxonomic.ClassificationSystemDesc=Se a lista de t\u00E1xons pertencem a uma ou mais diferentes sistemas de classifica\u00E7\u00E3o, a lista de cita\u00E7\u00F5es para esses sistemas.
Taxonomic.CommonName(s)=Nome comum(s)
Taxonomic.Error_1=Pelo menos um n\u00EDvel taxon\u00F4mico deve ser definido
Taxonomic.HigherLevelTaxa=Taxa de N\u00EDvel Superior
Taxonomic.ImportTaxon=Import Taxon informa\u00E7\u00F5es dos dados da tabela
Taxonomic.MustEnterTaxonInfo=Voc\u00EA deve inserir a informa\u00E7\u00E3o taxon\u00F4mica junto com os detalhes Cita\u00E7\u00E3o
Taxonomic.Rank=Rank
Taxonomic.headLabel=Digite a hierarquia taxon\u00F4mica (em ordem decrescente)
Taxonomic.headingNoImportTable_1=Se as informa\u00E7\u00F5es sobre a cobertura taxon\u00F4mica \u00E9 extenso (por exemplo, uma extensa lista de esp\u00E9cies), voc\u00EA pode importar esta informa\u00E7\u00E3o sob a forma de uma tabela.
Taxonomic.headingNoImportTable_2=Veja a sec\u00E7\u00E3o de Perguntas Frequentes do Usu\u00E1rio Morpho Guia para descobrir como fazer isso.
Taxonomic.heading_1=Digite as informa\u00E7\u00F5es sobre a cobertura taxon\u00F4mica.
Taxonomic.heading_2=Por padr\u00E3o, voc\u00EA pode inserir informa\u00E7\u00F5es sobre g\u00EAnero e esp\u00E9cie.
Taxonomic.heading_3=Se voc\u00EA gostaria de inserir informa\u00E7\u00F5es em uma outra categoria de classifica\u00E7\u00E3o orwould gosta de mudar a classifica\u00E7\u00E3o de classifica\u00E7\u00E3o padr\u00E3o, clique no bot\u00E3o Editar.
Taxonomic.heading_4=Observe que o campo 'Taxa de N\u00EDvel Superior \u00E9 gerado dinamicamente a partir de suas entradas e n\u00E3o \u00E9 edit\u00E1vel manualmente.
TaxonomicCoverage=Cobertura Taxonomic
Temporal.desc_1=Digite as informa\u00E7\u00F5es sobre a cobertura temporal.
Temporal.desc_2=Temporal cobertura pode ser especificado como um \u00FAnico ponto no tempo, v\u00E1rios pontos no tempo, ou uma s\u00E9rie mesmo.
TemporalCoverage=Temporal Cobertura
TextValues=Texto valores
TextValues.desc=de forma livre ou que correspondam a um padr\u00E3o
Thesaurus=Tesauro
ThesaurusName=nome Thesaurus
TimeCoverages=Time Coberturas
Title=T\u00EDtu
TitleAndAbstract=T\u00EDtulo e resumo
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=Voc\u00EA est\u00E1 conectado \u00E0 rede, e pode trabalhar com todos os arquivos para o qual voc\u00EA tem privil\u00E9gios de acesso.
UISettings.INIT_SCR_LOGIN_HEADER=Login rede usando o perfil atual
UISettings.INIT_SCR_LOGIN_MESSAGE=Se voc\u00EA n\u00E3o escolher fazer o login, voc\u00EA ser\u00E1 capaz de acessar apenas 'p\u00FAblico' arquivos de rede como um usu\u00E1rio do cliente
UISettings.RequirePassword=Digite sua senha de rede para log in
UISettings_SEARCH_LINK_TEXT=<b>Buscar</b> para um pacote de dados...
URL=URL
USTelephoneNumberFormat=E.U. n\u00FAmeros de telefone no formato
Unit=Unidade
UnitName=Nome da Unidade
UnitType=Tipo de Unidade
UnitTypeDefintion=Unidade Definition Type
Unordered=Desordenadas
Unordered.desc=categorias desordenadas ou texto
UpgradeToLatestEML=Atualize para as \u00FAltimas EML
UpgradeToNewEMLVersion_1=Este pacote de dados utiliza uma vers\u00E3o antiga do EML
UpgradeToNewEMLVersion_2=Voc\u00EA n\u00E3o ser\u00E1 capaz de edit\u00E1-lo sem atualizar para a vers\u00E3o mais recente
UpgradeToNewEMLVersion_3=Voc\u00EA quer atualizar o pacote de dados agora?
UsageRights=Direitos de Uso
UsageRights.desc_1=Digite um par\u00E1grafo que descreve os direitos de uso pretendido do pacote de dados.
UsageRights.desc_2=Especificamente, as restri\u00E7\u00F5es (cient\u00EDfica, t\u00E9cnica, \u00E9tica) para partilhar os seus dados de dom\u00EDnio p\u00FAblico e cient\u00EDfico.
Username=Login
ViewDocumentation=Ver documenta\u00E7\u00E3o...
Volume=Volume
WHOLE=TODO
WHOLE.Desc=contagem de n\u00FAmeros e zero \: 0, 1, 2, 3 ..
Warning=Aviso
Warning.DeleteProfile_1=Tem certeza de que deseja excluir este perfil?
Warning.DeleteProfile_2=TODOS os dados ser\u00E3o descartados.
Warning.DeleteProfile_3=Esta a\u00E7\u00E3o n\u00E3o \u00E9 revers\u00EDvel.
Warning.DeleteProfile_4=Removido perfil
Warning_Continue=Deseja continuar?
Width=Largura
Window=Janela
WorkWithYourData=Trabalho com os seus dados
Write=Escrever
YearOnly=Ano digite apenas
Yes=Sim
ZoomIn=Zoom In
ZoomOut=Zoom Out
access=acesso
comma=v\u00EDrgula
contains=cont\u00E9m
e.g=por exemplo,
ends-with=termina com
equals=igual
fileNameWillBeUsed=nome do arquivo ser\u00E1 usado se for deixado em branco
float=float
integer=inteiro
interval=intervalo
locate=localizar
login=login
meter=contador
nominal=nominal
optional=opcionais.
ordinal=ordinal
other=outras
ratio=rela\u00E7\u00E3o
sampleDesc_1=descri\u00E7\u00E3o de amostragem
sampleDesc_2=Descrever o desenho amostral do estudo.
sampleDesc_3=Por exemplo, voc\u00EA poderia descrever a maneira pela qual os tratamentos foram distribu\u00EDdos em unidades de amostragem.
semicolon=ponto e v\u00EDrgula
space=espa\u00E7o
starts-with=come\u00E7a com
statistically=estatisticamente
tab=tabula\u00E7\u00E3o
