#Created by JInto - www.guh-software.de
#Wed Jun 30 16:49:08 PDT 2010
AUTOMATIC=AUTOMATIQUE
About=A propos
Absolute=Absolu
Absolute.desc=\u00E9chelle de mesure avec un sens du point z\u00E9ro
Abstract=R\u00E9sum\u00E9
Access.PublicYes=Oui, donner acc\u00E8s en lecture seule pour le public.
Access.desc1_1=Souhaitez-vous donner des droits d'acc\u00E8s sp\u00E9ciaux \u00E0 d'autres personnes
Access.desc1_2=Vous pouvez sp\u00E9cifier l'acc\u00E8s pour les autres membres de votre \u00E9quipe ou toute autre personne.
Access.desc1_3=Utilisez le tableau ci-dessous pour ajouter, modifier et supprimer les droits d'acc\u00E8s \u00E0 votre forfait de donn\u00E9es.
Access.dsc=Souhaitez-vous permettre au public de lire votre entit\u00E9 de donn\u00E9es
Access.orderDesc=Processus de r\u00E8gles d'acc\u00E8s dans cet ordre
AccessInformation=Acc\u00E8s \u00E0 l'information
AccessPage.AccesLevel=Description des niveaux d'acc\u00E8s
AccessPage.DistinguishedNameEmpty=champ ne peut pas \u00EAtre vide.
AccessPage.InvalidInput_1=Entr\u00E9e invalide
AccessPage.InvalidInput_2=Veuillez faire une s\u00E9lection
AccessPage.InvalidInput_3=S'il vous pla\u00EEt s\u00E9lectionner un utilisateur ou un groupe.
AccessPage.RefreshUserList=Rafra\u00EEchir la liste de l'utilisateur
AccessPage.RetrieveUserList=R\u00E9cup\u00E9rer l'utilisateur la liste
AccessPage.SelectUser=S\u00E9lectionnez un utilisateur ou un groupe dans la liste ci-dessous
AccessPage.SelectedUser=utilisateur s\u00E9lectionn\u00E9(s)
AccessPage.SpecifyDistinguishedName=Sp\u00E9cifiez un nom unique dans le texte champ ci-dessous
Account=Compte
Add=Ajouter
Add/EditDocumentation=Ajouter/Editer Documentation
AddDocumentation=Ajouter Documentation
Address=Adresse
All=Tout
AllAccessDescription=Capable de tout faire (ce qui est le m\u00EAme que lire, \u00E9crire et modifier des autorisations)
Allow=Autoriser
AllowFirst=Permettez d'abord
And=et
Archived=Archiv\u00E9
Article=Article
AssociatedParties=Parties associ\u00E9es
AssociatedParty=Partie associ\u00E9e
Attribute=Attribut
AttributeDefinition=D\u00E9finition de l'attribut
AttributeName=Nom de l'attribut
AttributePage.ATTRIB_DEFN_HELP_1=D\u00E9finir le contenu de l'attribut (ou colonne), pr\u00E9cis\u00E9ment, de sorte qu'un utilisateur peut interpr\u00E9ter les donn\u00E9es de l'attribut avec pr\u00E9cision.
AttributePage.ATTRIB_DEFN_HELP_2=spden est le nombre de personnes de toutes les esp\u00E8ces d'invert\u00E9br\u00E9s macro trouve dans la parcelle
AttributePage.ATTRIB_LABEL_HELP=Une \u00E9tiquette plus lisible pour l'attribut
AttributePage.ATTRIB_NAME_HELP=Nom de l'attribut tel qu'il appara\u00EEt dans le fichier de donn\u00E9es
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=Le syst\u00E8me utilis\u00E9 pour d\u00E9finir les types de stockage
AttributePage.ATTRIB_STORAGE_TYPE_HELP=type de stockage pour ce domaine
Attributes=Les Attributs
Author=Auteur
Author(s)=Auteur(s)
Back=(Derri\u00E8re)
BasicInformation=Informations de base
BasicInformation.helpText=Entrez le nom de ce profil et \u00E0 vos nom et pr\u00E9nom.
BasicMetadataGenerated=M\u00E9tadonn\u00E9es de base sur le fichier sera g\u00E9n\u00E9r\u00E9 automatiquement
Book=Livre
BoundingBox=La zone de d\u00E9limitation
Bounds=Bornes
BoxTool=Bo\u00EEte \u00E0 outils
CREATE=CREATE
Cancel=Annuler
CancelWarning_1=Si vous annulez, *tous* les travaux effectu\u00E9s dans cet assistant sera perdu.
CancelWarning_2=Si vous souhaitez reprendre l'assistant plus tard, choisissez \u00ABNon\u00BB, puis cliquez sur 'Enregistrer pour plus tard' bouton.
CancelWarning_3=Etes-vous s\u00FBr de vouloir annuler?
CaseSensitiveMatch=Casse sensibles
Category=Cat\u00E9gorie
ChangePermissions=Modifier les autorisations
ChangeProfile=Modifier le profil
CheckBoxes=Cochez les cases d\u00E9terminer les champs de m\u00E9tadonn\u00E9es sont recherch\u00E9es.
CheckCaps=S'il vous pla\u00EEt v\u00E9rifier la touche Caps Lock et essayez \u00E0 nouveau.
Choose=Choisir
ChooseDateType=Choisissez le type date
ChooseSearchOptions=Choisissez les options de recherche pour cette requ\u00EAte
ChooseWhereToSave=S'il vous pla\u00EEt choisir o\u00F9 vous souhaitez enregistrer l'ensemble des donn\u00E9es.
CitationPage.DefineCitationDetails=D\u00E9finir la Citation D\u00E9tails
CitationPage.datehelp=Utilisez le format YYYY-MM-DD (par exemple 1989-02-24)
City=Ville
Code=Code
CodeDefinition.subtitle=D\u00E9finir les colonnes pour les codes et les d\u00E9finitions
CodeDefintionsImportPage=Defintions Code d'importation Page
CodeDefnPanel.ColumnsFromTheSameDataTable=Les deux colonnes doivent \u00EAtre choisis dans le tableau des m\u00EAmes donn\u00E9es
CodeDefnPanel.DataTypeForColumns=S\u00E9lectionnez le type de donn\u00E9es (Code/D\u00E9finition) pour les deux colonnes
CodeDefnPanel.OneForCodeOneForDefinition=S\u00E9lectionnez une colonne pour les codes et l'autre pour la d\u00E9finition
CodeDefnPanel.SelectExactlyTwoColumns=S\u00E9lectionnez exactement deux colonnes
CodeDefnPanel.choiceLabel=S\u00E9lectionnez l'une des options suivantes\:
CodeDefnPanel.headLabel_1=S\u00E9lectionnez les deux colonnes qui d\u00E9finissent les codes et les d\u00E9finitions.
CodeDefnPanel.headLabel_2=Les colonnes s\u00E9lectionn\u00E9es doivent \u00EAtre dans le tableau des m\u00EAmes donn\u00E9es.
CodeDefnPanel.importChoiceText_1=Importer la table d\u00E9finitions dans Morpho tard
CodeDefnPanel.importChoiceText_2=Le tableau des d\u00E9finitions ont d\u00E9j\u00E0 \u00E9t\u00E9 inclus dans ce forfait
CodeImportPage.Desc=Codes d'importation et d\u00E9finitions pour les attributs suivants
CodeImportPage.choiceLabel=S\u00E9lectionnez l'une des options suivantes\:
CodeImportPage.importChoiceText_1=Le tableau contenant les d\u00E9finitions ont d\u00E9j\u00E0 \u00E9t\u00E9 import\u00E9es dans Morpho
CodeImportPage.importChoiceText_2=Le tableau contenant les d\u00E9finitions doivent \u00EAtre import\u00E9s dans Morpho
CodeImportPage.subtitle=Import/D\u00E9finir les codes et les d\u00E9finitions
CodeImportSummary.desc1=Proc\u00E9der \u00E0 d\u00E9finir ou \u00E0 importer des tables de donn\u00E9es pour l'attribut
CodeOrDefinition=Est-ce un code ou D\u00E9finition
CodesDefinedHere=Les codes sont d\u00E9finis ici
CodesImportFromAnotherTable=Les codes sont import\u00E9s d'un autre tableau
Columns=Colonnes
CombineConstraints=Combiner les contraintes de tous les onglets
Contact=Contacter
Contacts=Contacts
ConvertDataToTable=Convertir les donn\u00E9es \u00E0 la table...
Copy=Copie
CopyOriginalAndEdit=Le texte original et modifier
CorrectionSummary.Desc_1=Morpho a correctement mis \u00E0 niveau votre paquet de donn\u00E9es vers la nouvelle version EML.
CorrectionSummary.Desc_2=Ces changements ne seront pas devenir permanente jusqu'\u00E0 ce que vous enregistrez le document.
CorrectionWizard=Correction Wizard
CorrectionWizardController.INTRODUCTIONPREFIX_1=Morpho a d\u00E9tect\u00E9 des champs de m\u00E9tadonn\u00E9es qui sont valides dans la nouvelle version EML.
CorrectionWizardController.INTRODUCTIONPREFIX_2=Cela peut inclure des champs blancs seulement, et/ou non-valeurs num\u00E9riques o\u00F9 les nombres sont n\u00E9cessaires.
CorrectionWizardController.INTRODUCTIONPREFIX_3=Les pages suivantes assistant vous permettra de saisir des informations valables dans ces domaines.
CorrectionWizardController.INTRODUCTIONPREFIX_4=Pour les champs facultatifs, vous pouvez simplement choisir de les laisser en blanc
Country=Pays
CoverageDetails=Couverture D\u00E9tails
Create/ImportNewDataTable=Cr\u00E9er/Importer de nouveaux tableaux de donn\u00E9es
CreateANewDataPackage=Cr\u00E9er un <b>nouvelles</b> paquet de donn\u00E9es...
CreateANewProfile=Cr\u00E9ez un nouveau profil...
Creator=Cr\u00E9ateur
CurrentProfile=Profil actuel
CustomUnitDefinition=D\u00E9finition Unit\u00E9 personnalis\u00E9
CustomUnitpage.CATEGORY_HEAD_LABEL=Quelle cat\u00E9gorie ne la nouvelle unit\u00E9 appartenant \u00E0
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=unit\u00E9 SI pour la cat\u00E9gorie de l'unit\u00E9 s\u00E9lectionn\u00E9e.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=D\u00E9finition de la cat\u00E9gorie unit\u00E9 s\u00E9lectionn\u00E9e.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=Il est repr\u00E9sent\u00E9 comme un produit de l'unit\u00E9 de base types et une exponentielle (puissance) des facteurs.
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=Choisir l'unit\u00E9 SI pour le type de cet appareil et \u00E9ventuellement de d\u00E9finir le coefficient multiplicateur pour convertir la nouvelle unit\u00E9 \u00E0 l'unit\u00E9 choisie SI
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL=pour un type d'unit\u00E9 comme \u00ABvitesse\u00BB, qui est donn\u00E9 par meterPerSecond, la d\u00E9finition serait
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=Fournir une d\u00E9finition de cette unit\u00E9 sur mesure, en termes de types d'unit\u00E9s de base montr\u00E9, et une exponentielle (puissance) facteur
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=Entrez le nom de la nouvelle unit\u00E9 de type
CustomUnitpage.SI_UNIT_NAME_LABEL=Pr\u00E9cisez l'unit\u00E9 SI pour ce type d'unit\u00E9.
CustomUnitpage.TOP_LABEL_STRING=Entrez un nom et une description facultative de votre appareil personnalis\u00E9.
CustomUnitpage.UNIT_DEFN_LABEL_1=Fournir une description de l'unit\u00E9.
CustomUnitpage.UNIT_DEFN_LABEL_2=unit\u00E9 SI de vitesse
CustomUnitpage.UNIT_NAME_LABEL=Sp\u00E9cifiez le nom de l'unit\u00E9.
CustomUnitpage.UNIT_TYPE_LABEL=S\u00E9lectionnez le type d'unit\u00E9 que la nouvelle unit\u00E9 appartient \u00E0
CustomUnitpage.categoryLabels_1=L'une des unit\u00E9s existantes types
CustomUnitpage.categoryLabels_2=Une nouvelle unit\u00E9 de type personnalis\u00E9
CustomUnitpage.meterPerSecond=meterPerSecond
Cut=Couper
DESCRIBE=DESCRIBE
Data=Donn\u00E9es
DataFileInformation=Informations sur le fichier de donn\u00E9es
DataFormat.DataAttributesArrange=Les donn\u00E9es attributs sont dispos\u00E9s en
DataFormat.DefineDelimited/FixWithFields=D\u00E9finir les champs sont d\u00E9limit\u00E9s et/ou fixe la largeur des champs qui d\u00E9crivent comment les donn\u00E9es sont structur\u00E9es
DataFormat.DefineDelimiters=D\u00E9finir un ou plusieurs d\u00E9limiteurs utilis\u00E9s pour indiquer les extr\u00E9mit\u00E9s des champs
DataFormat.WhatFormat=Quel est le format de vos donn\u00E9es
DataFormat.buttonsText_1=format texte d\u00E9limit\u00E9 simple (utilise un ou plusieurs d\u00E9limiteurs dans le fichier).
DataFormat.buttonsText_2=format texte complexe (champs d\u00E9limit\u00E9s, fixe les champs de largeur, et les m\u00E9langes des deux).
DataFormat.buttonsText_3=Non-texte ou fichier format\u00E9 de propri\u00E9t\u00E9 qui est d\u00E9finie de mani\u00E8re externe (par exemple 'Microsoft Excel').
DataFormat.desc=Entrez quelques informations sur votre fichier de donn\u00E9es
DataFormat.help_1=Si votre format n'appara\u00EEt pas dans la liste ci-dessus, choisissez 'Autre' et entrez une description dans le champ ci-dessus. 
DataFormat.help_2=Il s'agirait de pr\u00E9f\u00E9rence sous la forme d'un type de MIME standard (par exemple\: text/html), mais si vous ne connaissez pas le type MIME, entrez une description de texte
DataInformation=Information Data
DataLocaltion.CREATE=Cr\u00E9er une nouvelle table de donn\u00E9es vide.
DataLocaltion.DESCRIBE=Inclure uniquement le fichier de donn\u00E9es de documentation (mais pas les donn\u00E9es elle-m\u00EAme fichier) dans le paquet.
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=Utilisez la fonction 'rechercher' pour localiser le fichier de donn\u00E9es sur votre ordinateur
DataLocaltion.IMPORT=Importer un fichier de donn\u00E9es dans le paquet.
DataLocaltion.INIT_FILE_LOCATOR_TEXT=Utilisez le bouton pour s\u00E9lectionner un fichier
DataLocaltion.Q1_TITLE=Que voulez-vous faire
DataLocaltion.Q2_TITLE_IMPORT=Comment voulez-vous entrer dans la documentation pour les donn\u00E9es
DataLocaltion.getOfflinePanel_1=Les donn\u00E9es archiv\u00E9es peuvent \u00EAtre stock\u00E9es sur des supports num\u00E9riques (bandes magn\u00E9tiques, disques), ou la presse \u00E9crite (papier).
DataLocaltion.getOfflinePanel_2=Type de support sur lequel les donn\u00E9es sont distribu\u00E9es.
DataLocaltion.getOfflinePanel_3=par exemple\: Tape, 3,5 pouces disque disquette, papier
DataLocaltion.getOfflinePanel_4=Entrez un nom d'identification dans l'espace ci-dessous
DataLocaltion.getOfflinePanel_5=par exemple un titre pour papier, ou un nom de fichier pour les m\u00E9dias num\u00E9riques
DataLocation=Emplacement des donn\u00E9es
DataLocation.DESCRIBE_AUTOMATIC=Cr\u00E9er la documentation en inspectant le fichier de donn\u00E9es (mais en effa\u00E7ant le fichier de donn\u00E9es dans le paquet).
DataLocation.DESCRIBE_MANUAL=Entrez les documents manuellement.
DataLocation.IMPORT_AUTOMATIC=Importer le fichier de donn\u00E9es et d'extraire de la documentation aux fins d'examen.
DataLocation.IMPORT_MANUAL=Importer le fichier de donn\u00E9es, mais entrer dans la documentation manuellement.
DataLocation.SelectData=S\u00E9lectionnez un fichier de donn\u00E9es \u00E0 importer
DataLocation.desc_1=D\u00E9crire et \u00E9ventuellement comporter un tableau de donn\u00E9es dans votre forfait de donn\u00E9es.
DataLocation.desc_2=Vous pouvez cr\u00E9er une table \u00E0 partir de z\u00E9ro et l'alimente en utilisant Morpho l'\u00E9diteur de type tableur de donn\u00E9es, ou vous pouvez importer certains types de fichiers les donn\u00E9es existantes et utiliser l'assistant d'extraire automatiquement une grande partie de la documentation \u00E0 partir des donn\u00E9es fichier lui-m\u00EAme. 
DataLocation.desc_3=Si vous choisissez la deuxi\u00E8me option, vous serez invit\u00E9 \u00E0 revoir les informations qui sont extraites et fournir tous les champs obligatoires qui ne peuvent \u00EAtre g\u00E9n\u00E9r\u00E9es automatiquement.
DataLocation.desc_4=Vous pouvez aussi saisir manuellement tous les champs obligatoires (plut\u00F4t que d'utiliser l'extracteur de m\u00E9tadonn\u00E9es), qui est utile pour les types de fichiers propri\u00E9taires comme Excel, ou autres types de fichiers qui ne sont pas encore support\u00E9s.
DataPackage=paquet de donn\u00E9es
DataPackageIdentification=Identification du paquet de donn\u00E9es
DataPackageIdentification.Note=S'il vous pla\u00EEt ne pas utiliser \u00ABtemporaire\u00BB parce qu'il est un mot r\u00E9serv\u00E9.
DataPackageIdentification.helpText_1=Entrez un pr\u00E9fixe identifiant court pour ce profil.
DataPackageIdentification.helpText_2=Tous les paquets de donn\u00E9es que vous cr\u00E9ez sous ce profil portera ce pr\u00E9fixe identifiant.
DataPackageIdentification.helpText_3=Par exemple, en utilisant le pr\u00E9fixe \u00ABjane_doe\u00AB paquets donn\u00E9es ont des noms comme jane_doe.1.1, jane_doe.2.1, etc
DataTimePanel.Desc_1=Pr\u00E9cision d'une date ou l'heure de mesure, interpr\u00E9t\u00E9 \u00E0 la plus petite unit\u00E9 repr\u00E9sent\u00E9e par le format datetime.
DataTimePanel.Desc_2=1 jour, 1 heure, 1 minute
Date-Time=Date & Heure
Date-Time.desc=les valeurs de date ou l'heure du calendrier gr\u00E9gorien
DateEnd=Entrez la date de fin
DateStart=Entrez la date de d\u00E9but
DateTimePanel.BoundsDesc_1=Plage de valeurs autoris\u00E9es, au format date-heure m\u00EAme que celui utilis\u00E9 dans la description du format ci-dessus.
DateTimePanel.BoundsDesc_2=si le format est 'YYYY-MM-DD', un minimum valable serait '2001-05-29'
DayMonthYear=Saisir le jour, mois et ann\u00E9e
DefineAccess=D\u00E9finir l'acc\u00E8s
DefineAttribute/Column=DefineAttribute/colonne
DefineKeywordSet=D\u00E9finir les mots-cl\u00E9s Set
DefineNewUnit=Pr\u00E9ciser la nouvelle unit\u00E9
DefineTemporalCoverage=Pr\u00E9ciser la couverture temporelle
Definition=D\u00E9finition
Definitions=D\u00E9finitions
DegreesCelsius=degr\u00E9s Celsius
Delete=Supprimer
Delete.Warring_1=Etes-vous s\u00FBr de vouloir supprimer l'ensemble des donn\u00E9es
Delete.Warring_2=Si oui, s'il vous pla\u00EEt choisir une option et cliquez sur le bouton Supprimer.
DeleteBothCopies=Supprimer les copies \u00E0 la fois
DeleteColumnWarning=Etes-vous s\u00FBr que vous voulez supprimer la colonne de donn\u00E9es s\u00E9lectionn\u00E9e
DeleteCurrentData=Supprimer des donn\u00E9es actuelles
DeleteLocalCopy=Supprimer la copie locale
DeleteLocalIncompleteCopy=Supprimer la copie incompl\u00E8te cocal
DeleteNetworkCopy=copie r\u00E9seau Supprimer
DeleteRowWarning=Etes-vous s\u00FBr que vous voulez supprimer la ligne s\u00E9lectionn\u00E9e
DeleteSelectedColumn=Supprimer la s\u00E9lection colonne
DeleteSelectedRow=Supprimer la s\u00E9lection Row
DeleteTableWarning=Etes-vous s\u00FBr que vous voulez supprimer la table de donn\u00E9es s\u00E9lectionn\u00E9e
Delimited=D\u00E9limit\u00E9e
Delimiter(s)=D\u00E9limiteur(s)
DelimiterCharacter=S\u00E9parateur de caract\u00E8re
Deny=Annuler
DenyFirst=Refuser d'abord
Description=Description\:
Details=D\u00E9tails
DistinguishedName=Distinguished Name
DocumentID=Document ID
Documentation=Documentation
Duplicate=Dupliquer
EMLDocumentIsNotTheLatestVersion_1=Le pr\u00E9sent document EML n'est pas la derni\u00E8re version.
EMLDocumentIsNotTheLatestVersion_2=Vous devriez le transformer d'abord
EMLSpecifications=Sp\u00E9cifications EML
EML_Introduction=Introduction \u00E0 la Langue des m\u00E9tadonn\u00E9es \u00E9cologique (EML)
Edit=Modifier
EditColumnDocumentation=Documentation colonne Modifier
EditDataAccess=Modifier l'acc\u00E8s aux donn\u00E9es
EditOriginal=Modifier l'original
Edition=&Eacute;dition
Email=Email
Email/Description=Email/Description
Enter=Entrer
EnterTheTitleOfTheProject=Entrez le titre du projet
Entity=Entit\u00E9
Entity.AttributeMustBeDefine=Un ou plusieurs attributs (colonnes) doit \u00EAtre d\u00E9fini
Entity.desc1_1=Entrez quelques informations sur le tableau de donn\u00E9es contenues dans votre dossier.
Entity.desc1_2=Si vous avez plus d'un tableau de donn\u00E9es, des tableaux suppl\u00E9mentaires peuvent \u00EAtre ajout\u00E9s apr\u00E8s la r\u00E9alisation de cet assistant.
Entity.entityDesc=Entrez un paragraphe d\u00E9crivant le tableau ou d'une entit\u00E9, son type, et les informations pertinentes au sujet des donn\u00E9es qu'il contient.
EntityName=Nom de l'entit\u00E9
EnumeratedValues=Valeurs \u00E9num\u00E9r\u00E9es
EnumeratedValues.desc=appartiennent \u00E0 la liste pr\u00E9d\u00E9finie
Error=Erreur
Example=Exemple\:
Execute=Ex\u00E9cuter
Exit=Sortir
Export=Exporter
ExportData=Data Export...
ExportDialog.Warning=S'il vous pla\u00EEt choisir le type d'exportation fonction souhait\u00E9e, puis cliquez sur le bouton Exporter.
ExportToAnotherMetadataFormat=Exportation vers un autre format de m\u00E9tadonn\u00E9es
ExportToDirectory=Exporter vers un r\u00E9pertoire
ExportToZipFile=Exporter vers un fichier Zip
FIPS_Standard=norme FIPS pour les abr\u00E9viations postaux pour les \u00C9tats am\u00E9ricains
Fax=Fax
Female=F\u00E9minin
Fewer=Moins
File=Fichier
Finish=Terminer
FirstName=Pr\u00E9nom
Fixed-Width=De largeur fixe
Format=Archive
FundingSource=Source de financement
General.absDesc_1=Entrez un r\u00E9sum\u00E9 qui d\u00E9crit l'ensemble des donn\u00E9es.
General.absDesc_2=Ce r\u00E9sum\u00E9 d'un paragraphe ou plus d\u00E9crivant les donn\u00E9es qui sont document\u00E9s. Vous voudrez peut-\u00EAtre de d\u00E9crire les objectifs, les principaux aspects, la conception ou les m\u00E9thodes de l'\u00E9tude.
General.titleDesc_1=Entrez le titre de l'ensemble des donn\u00E9es.
General.titleDesc_2=Le champ titre contient une description des donn\u00E9es qui est assez long pour le diff\u00E9rencier des autres donn\u00E9es similaires.
Geographic.desc_1=D\u00E9crivez la r\u00E9gion g\u00E9ographique couverte par vos donn\u00E9es.
Geographic.desc_2=Utilisez l'\u00E9cran ci-dessous pour fournir une description compl\u00E8te ou c\u00E9der l'une des descriptions existantes.
GeographicCoverage=Couverture g\u00E9ographique
GeographicPage.AddCurrentSelectToList=Ajouter \u00E0 la liste de s\u00E9lection courante r\u00E9gion nomm\u00E9e
GeographicPage.AddToList=Cliquez pour ajouter \u00E0 la liste de s\u00E9lection en cours.
GeographicPage.NamedRegions=R\u00E9gions cit\u00E9es
GeographicPage.RemoveFromList=Cliquez pour supprimer la r\u00E9gion s\u00E9lectionn\u00E9e de la liste.
GeographicPage.ShortNameList=Entrez le nom court pour appara\u00EEtre dans la liste.
GeographicPage.SortList=Cliquez pour trier la liste des emplacements.
GeographicPage.bbDesc_1=D\u00E9finir les coordonn\u00E9es g\u00E9ographiques qui liait la couverture
GeographicPage.bbDesc_2=Les latitudes et longitudes sont utilis\u00E9s pour cr\u00E9er une \u00ABbo\u00EEte englobante\u00BB contenant la r\u00E9gion d'int\u00E9r\u00EAt. Faites glisser ou cliquer sur la carte, puis modifier les zones de texte si n\u00E9cessaire. [Entr\u00E9es par d\u00E9faut sont en degr\u00E9s fractionnaires. Pour entrer en degr\u00E9s/minutes/secondes, tapez simplement un espace entre les degr\u00E9s, minutes et secondes valeurs]
GeographicPage.coverageDesc_1=Entrez une description de la couverture g\u00E9ographique.
GeographicPage.coverageDesc_2=Entrez une description g\u00E9n\u00E9rale de la zone g\u00E9ographique dans laquelle les donn\u00E9es ont \u00E9t\u00E9 recueillies. Cela peut \u00EAtre un nom de lieu simple (par exemple, Santa Barbara) ou une description plus compl\u00E8te.
Help=Aide
High=Haut
IMPORT=IMPORT
INTEGER=INTEGER
INTEGER.Desc=+/- nums compter et z\u00E9ro\: -2, -1, 0, 1...
ISBN=ISBN
IdAlreadyInUse=Probl\u00E8me Enregistrement des donn\u00E9es\: ID d\u00E9j\u00E0 utilis\u00E9
IdentifierPrefix=pr\u00E9fixe d'identification
Import=Importation
ImportCodesAndDefinitions=Codes d'importation et d\u00E9finitions
ImportMSAccessDatabase=Base de donn\u00E9es Access Import MS
ImportOtherData=Importation de donn\u00E9es Autres...
ImportedLater=Import\u00E9 plus tard
Input=Entr\u00E9e
InsertColumnAfterSelection=Ins\u00E9rer une colonne apr\u00E8s la s\u00E9lection
InsertColumnBeforeSelection=Ins\u00E9rer une colonne avant la s\u00E9lection
InsertRowAfterSelection=Ins\u00E9rer une ligne apr\u00E8s la s\u00E9lection
InsertRowBeforeSelection=Ins\u00E9rer une ligne avant la s\u00E9lection
Instrumentation=Instrumentation
IntervalRatioPanel.PrecisionDesc=d'un attribut avec l'unit\u00E9 'm\u00E8tre', une pr\u00E9cision de '0,1' serait interpr\u00E9t\u00E9 comme pr\u00E9cis au 1/10e d'un m\u00E8tre
IntroToMetadata=Intro aux m\u00E9tadonn\u00E9es
Introduction.desc1_1=Cet assistant cr\u00E9e un paquet de donn\u00E9es, comprenant de la documentation structur\u00E9e qui d\u00E9crit vos donn\u00E9es (c.-\u00E0-m\u00E9tadonn\u00E9es), et les donn\u00E9es elles-m\u00EAmes.
Introduction.desc1_2=Si vous souhaitez am\u00E9liorer votre compr\u00E9hension de m\u00E9tadonn\u00E9es et de concepts connexes, vous devriez commencer par la lecture
Introduction.desc2_1=qui fournit des informations g\u00E9n\u00E9rales et des exemples de m\u00E9tadonn\u00E9es. L'Assistant utilise un sous-ensemble de la LME pour d\u00E9crire vos donn\u00E9es. Si des documents suppl\u00E9mentaires sont n\u00E9cessaires pour documenter ad\u00E9quatement vos donn\u00E9es, utilisez <i>Morpho Editor</i> (apr\u00E8s avoir termin\u00E9 cet assistant, choisissez 'Ajouter/Editer Documentation' de la 'Documentation' du menu sur l'\u00E9cran principal Morpho).
Introduction.desc2_2=Avant de commencer vous devez avoir vos donn\u00E9es (format \u00E9lectronique ou sur papier) sont disponibles. Vous pouvez fournir les types suivants d'information \u00E0 l'aide de cette assistant\:
Introduction.desc2_3=Les renseignements requis comprennent le titre et l'information du personnel pour votre jeu de donn\u00E9es.  Le reste de l'information recueillie ici est facultative, mais il est fortement recommand\u00E9 que vous remplissez autant que possible. 
Introduction.title=Bienvenue \u00E0 l'ensemble des donn\u00E9es Assistant Nouveau
InvalidId=Id invalide
Issue=Question
Journal=Journal
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=Kelvin
Keywords=Mots-cl\u00E9s
Keywords.buttonsText_1=Ces mots cl\u00E9s ne sont pas choisis parmi une liste pr\u00E9d\u00E9finie
Keywords.buttonsText_2=Ces mots cl\u00E9s sont choisis parmi une liste pr\u00E9d\u00E9finie
Keywords.desc1_1=Entrez les mots-cl\u00E9s.
Keywords.desc1_2=Un paquet de donn\u00E9es peut avoir plusieurs mots cl\u00E9s qui lui sont associ\u00E9s afin de permettre une recherche ais\u00E9e et la cat\u00E9gorisation.  En outre, un ou plusieurs mots-cl\u00E9s peuvent \u00EAtre associ\u00E9s \u00E0 'un th\u00E9saurus de mots cl\u00E9s', qui permet l'association d'un ensemble de donn\u00E9es avec une d\u00E9finition infaillible. Th\u00E9saurus peut \u00E9galement \u00EAtre utilis\u00E9e pour la cat\u00E9gorisation interne.
Label=\u00C9tiquette
LastModified=Derni\u00E8re modification
LastName=Nom de famille
Local=Local
LocalSearch=Recherche locale
Location=Emplacement
LoggedIn=Loggedin
Login=Connexion
Login/Logout=Connexion/D\u00E9connexion...
LoginFailed=\u00C9chec de la connexion.
Logout=D\u00E9connexion
LogoutFromNetwork=<b>D\u00E9connexion</b> \u00E0 partir du r\u00E9seau...
Low=Bas
MANUAL=MANUEL
Male=Masculin
MeasurementScale=\u00C9chelle de mesure
MediumType=Moyen Type
MethodStepDescription=Description \u00E9tape du proc\u00E9d\u00E9
MethodStepTitle=Titre \u00E9tape du proc\u00E9d\u00E9
Methods=Les Methodes
Methods.Warning_1=\u00E9tapes de la m\u00E9thode sont n\u00E9cessaires si vous fournir soit une mesure d'\u00E9tudes ou smapling description.
Methods.Warning_2=mesure \u00E9tude est n\u00E9cessaire si vous fournissez l'\u00E9chantillonnage description.
Methods.Warning_3=Description d'\u00E9chantillonnage est n\u00E9cessaire si vous fournissez mesure \u00E9tude.
Methods.desc1_1=Entrer une description \u00E9tape du proc\u00E9d\u00E9.
Methods.desc1_2=\u00E9tapes de la m\u00E9thode d\u00E9crire une seule \u00E9tape de la mise en \u0153uvre d'une m\u00E9thodologie d'une exp\u00E9rience.
Methods.studyDesc_1=Description mesure \u00E9tude.
Methods.studyDesc_2=D\u00E9crire le temporel, l'\u00E9tendue spatiale et taxonomique de l'\u00E9tude.
Methods.studyDesc_3=Cette information compl\u00E8te les informations de couverture que vous avez fournies \u00E0 une \u00E9tape pr\u00E9c\u00E9dente.
MethodsAndSampling=M\u00E9thodes d'\u00E9chantillonnage et
MethodsPage.desc=Entrez les informations \u00E9tape du proc\u00E9d\u00E9
MethodsPage.descTitle=Entrez la description
MethodsPage.instrumentationTitle=Entrez les d\u00E9tails Instrumentation
MethodsPage.titleDesc=Entrer le titre
More=plus
Morpho.CreateProfileWarning_1=Vous devez cr\u00E9er un profil afin de configurer correctement Morpho.
Morpho.CreateProfileWarning_2=S'il vous pla\u00EEt red\u00E9marrer Morpho et essayez \u00E0 nouveau.
Morpho.NoNetworkConnection=Pas de connexion r\u00E9seau disponible - peux pas me connecter
MorphoFrame.SaveCurrentPackage=Souhaitez-vous mettre le paquet en cours
MorphoUserGuide=Guide de l'utilisateur Morpho
MoveDown=Descendre
MoveUp=D\u00E9placer vers le haut
Multiplier=Multiplicateur
NATURAL=NATUREL
NATURAL.Desc=non-z\u00E9ro compter le nombre\: 1, 2, 3...
NOTLoggedIn=Non connect\u00E9
Name=Nom\:
NameOfProfile=Nom du profil
Net=Net
Network=R\u00E9seau
NetworkAccountInformation=Informations sur le compte du R\u00E9seau
NetworkAccountInformation.helpText_1=Entrez les informations que vous avez soumis lors de votre inscription pour le r\u00E9seau de connaissances pour biocomplexit\u00E9 (KNB).
NetworkAccountInformation.helpText_2=Si vous n'\u00EAtes pas inscrit pour le KNB, allez \u00E0 la
NetworkAccountInformation.helpText_3=Cela permettra de vous connecter au r\u00E9seau et de collaborer avec d'autres chercheurs \u00E0 travers le KNB.
NetworkLogin=R\u00E9seau Login
NetworkSearch=R\u00E9seau de recherche
NetworkStatus=\u00C9tat du r\u00E9seau
NewDataPackage=De nouvelles donn\u00E9es de paquets...
NewDataPackageWizard=Assistant Nouvelle Paquet de donn\u00E9es de
NewDataTableWizard=Assistant Nouveau tableau de donn\u00E9es
NewProfile=Nouveau profil...
NewUnitDefinition=D\u00E9finition nouvelle unit\u00E9
Next=Suivant
No=Non
NoLocaltionSelected=Aucun emplacement pour l'enregistrement est s\u00E9lectionn\u00E9
NominalOrdinalPanel.ENUM_HELP=D\u00E9crivez tous les codes qui sont utilis\u00E9s comme valeurs de l'attribut.
NominalOrdinalPanel.FreeTextCheckBox=Attributs contient un texte libre, en plus de ces valeurs \u00E9num\u00E9r\u00E9es ci-dessus
NominalOrdinalPanel.PatternsDesc_1=Les motifs sont interpr\u00E9t\u00E9s comme des expressions r\u00E9guli\u00E8res contraignant s\u00E9quences de caract\u00E8res admissibles.
NominalOrdinalPanel.PatternsDesc_2=permet uniquement des chiffres de la configuration des num\u00E9ros de t\u00E9l\u00E9phone des Etats-Unis
NominalOrdinalPanel.TEXT_HELP=D\u00E9crire un domaine de texte libre pour l'attribut.
NotAvailable=Non disponible
Note=Note
NumberOfPages=Nombre de pages
NumberType=Nombre Type
OK=OK Traitement d'image par boucle Le traitement d'image ne s'applique qu'\u00E0 la boucle s\u00E9lectionn\u00E9e. Ne pas s\u00E9lectionner pour que le traitement d'image s'applique \u00E0 toutes les boucles de l'\u00E9tude.
OnlineURL=En ligne URL
Open=Ouvert
OpenAnExistingDataPackage=Ouvrir une <b>existants</b> paquet de donn\u00E9es
OpenById=Ouvert par Id...
OpenCrashedDocDialogBox.INFO_1=Morpho ne pas sortir proprement la derni\u00E8re fois qu'il a \u00E9t\u00E9 ex\u00E9cut\u00E9.
OpenCrashedDocDialogBox.INFO_2=Les documents suivants sont automatiquement enregistr\u00E9es dans un \u00E9tat incomplet.
OpenCrashedDocDialogBox.INFO_3=Vous pouvez ouvrir l'un d'eux maintenant de poursuivre sur le plan de la derni\u00E8re sauvegarde automatique.
OpenCrashedDocDialogBox.INFO_4=Si vous annulez, vous pourrez toujours acc\u00E9der \u00E0 ces documents plus tard en utilisant la bo\u00EEte de dialogue Ouvrir
OpenPackage=Ouvrir un paquet
OpenPreviousVersion=Ouvrez la version pr\u00E9c\u00E9dente...
Options=Options
Or=ou
Ordered=Ordonn\u00E9
Ordered.desc=cat\u00E9gories ordonn\u00E9es
Organization=Organisation
Owner=Propri\u00E9taire
Owners=Propri\u00E9taires
PackageExportComplete=l'exportation du paquet est complet
PageRange=Page Range
PageSetup=Mise en page
Party=Partie
Party.desc_1=Votre projet s'inscrit-il un projet de recherche plus large parapluie
Party.desc_2=Les donn\u00E9es peuvent \u00EAtre recueillies dans le cadre d'un vaste programme de recherche avec de nombreux sous-projets ou ils peuvent \u00EAtre associ\u00E9s \u00E0 une seule enqu\u00EAte ind\u00E9pendante. Par exemple, une importante subvention NSF peut fournir des fonds pour plusieurs investigateurs principaux de collecte de donn\u00E9es \u00E0 diff\u00E9rents endroits.
PartyPage.checkBoxArray=Voulez-vous modifier les informations ci-dessus?
PartyPage.listLabel=Vous pouvez choisir parmi l'une des entr\u00E9es plus t\u00F4t que vous avez fait.
PartyPage.optPane.setMessage_1=Voulez-vous
PartyPage.optPane.setMessage_2=Modifiez l'entr\u00E9e d'origine (et donc changer toutes les entr\u00E9es qui font r\u00E9f\u00E9rence \u00E0 l'original)
PartyPage.optPane.setMessage_3=Cr\u00E9ez une copie de l'original et d'\u00E9diter cette
PartyPage.warningLabel_1=Si vous fournissez une salutation et/ou le pr\u00E9nom, un nom de famille doit \u00E9galement \u00EAtre fourni.
PartyPage.warningLabel_2=Au moins une des trois entr\u00E9es est n\u00E9cessaire
Password=Mot de passe
Paste=Coller
PatryMainPage.AssociatedParties.description_1=Entrez les informations associ\u00E9es parties.
PatryMainPage.AssociatedParties.description_2=Ce sont des personnes ou des organisations associ\u00E9es de fa\u00E7on fonctionnelle avec l'ensemble de donn\u00E9es. Entrez la nature de la relation dans le domaine de r\u00F4le. Par exemple, la personne qui maintient la base de donn\u00E9es est un parti associ\u00E9 au r\u00F4le de \u00ABgardien\u00BB.
PatryMainPage.Contact.description_1=Entrez les informations sur les contacts.
PatryMainPage.Contact.description_2=Il s'agit d'informations sur les personnes ou les organisations qui seraient en contact avec des questions sur l'utilisation ou l'interpr\u00E9tation d'un paquet de donn\u00E9es.
PatryMainPage.Owner.description_1=Entrez les informations sur les propri\u00E9taires.
PatryMainPage.Owner.description_2=Il s'agit d'informations sur les personnes ou organismes certifi\u00E9s en tant que propri\u00E9taires des donn\u00E9es (par exemple, le chercheur principal(s) du projet). La liste des propri\u00E9taires de donn\u00E9es devrait inclure toutes les personnes et organisations qui doivent \u00EAtre cit\u00E9s pour les donn\u00E9es. S\u00E9lectionnez Ajouter pour ajouter un propri\u00E9taire.
PatryMainPage.minRequiredLabel_1=Un ou plusieurs
PatryMainPage.minRequiredLabel_2=doit \u00EAtre d\u00E9fini
PatryMainPage.title=Les personnes ou organisations associ\u00E9es \u00E0 ce paquet de donn\u00E9es
Pattern(s)=Motif(s)
PeopleAndOrganizations=Hommes et des Organisations
PeopleAndOrganizations.desc.AssociatedParties=Ce sont des personnes ou des organisations qui sont en quelque fa\u00E7on responsable pour les donn\u00E9es.  Ils peuvent avoir contribu\u00E9 \u00E0 la collecte ou l'entretien des donn\u00E9es ou ils peuvent avoir cr\u00E9\u00E9 la documentation pour les donn\u00E9es.
PeopleAndOrganizations.desc.Contact=La principale personne ou organisation \u00E0 contacter pour les questions concernant l'utilisation ou l'interpr\u00E9tation de l'ensemble des donn\u00E9es.
PeopleAndOrganizations.desc.Owner=La personne ou l'organisation qui est cr\u00E9dit\u00E9 de 
PeopleAndOrganizations.desc_1=Identifier les personnes et les organisations responsables des donn\u00E9es.
PeopleAndOrganizations.desc_2=Dans les \u00E9crans suivants, vous devrez fournir les renseignements suivants
Permissions=Autorisations
Personnel=Equipe
Phone=T\u00E9l\u00E9phone\:
PointTool=Point Tool
PositionName=Position Nom
PostalCode=Code postal
Power=Pouvoir
Precision=Pr\u00E9cision
Previous=Page pr\u00E9c\u00E9dente
Print=Imprimer
PrintPreview=Version imprimable
ProblemSavingDataToMetacat=Sauvegarde de donn\u00E9es Probl\u00E8me de Metacat
Project.SubProject=Ce projet fait partie d'un projet de recherche plus large parapluie.
Project.desc_1=Entrez les informations du personnel.
Project.desc_2=Le nom complet des personnes ou des organisations responsables du projet.
Project.fundingDesc_1=Entrez les sources de financement qui soutiennent ce projet.
Project.fundingDesc_2=Cela peut inclure le nom de l'Agence et de subventions ou des contrats.
Project.minRequiredLabel=Une ou plusieurs personnes doivent \u00EAtre d\u00E9finis
Project.title=Information sur le projet de recherche
Project.titleDesc=Entrez les informations du projet
PublicationDate=Date de publication
Publisher=\u00C9diteur
QueryDailog.messageText_1=Vous devez s\u00E9lectionner au moins un des
QueryDailog.messageText_2=Vous ne pouvez pas d\u00E9s\u00E9lectionner les deux.
QueryITIS=Inclure des synonymes taxon SITI dans la requ\u00EAte
QueryTitle=Requ\u00EAte Titre
REAL=REAL
REAL.Desc=+/- Fractions et non-fractions\: -1/2, 3,14...
RangTime=Gamme de Date/Heure
Read=Lire
ReadDescription=En mesure d'afficher ensemble de donn\u00E9es.
ReadWriteChangePermissionsDescription=Capable d'afficher et de modifier datapackage, et modifier les autorisations d'acc\u00E8s.
ReadWriteDescription=Capable d'afficher et de modifier paquet de donn\u00E9es.
Refresh=Actualiser
Relative=Relatif
Relative.desc=des valeurs d'une \u00E9chelle avec des points \u00E9quidistants
RemoveProfile=Supprimer le profil
ReplaceCurrentData=Remplacer les donn\u00E9es actuelles...
ReplaceData.desc1=Pour les tables de donn\u00E9es, les m\u00E9tadonn\u00E9es d'attribut ne sera pas modifi\u00E9.
ReplaceData.desc2=S'il vous pla\u00EEt v\u00E9rifiez que le num\u00E9ro d'attribut et de l'ordre sont corrects.
ReplaceData.desc3=Fichier de m\u00E9tadonn\u00E9es de base sera mis \u00E0 jour automatiquement (taille du fichier, type).
Report=Rapport
ReportNumber=Rapport num\u00E9ro
ResearchProject=Projet de recherche
ResearchProjectInformation=Information sur le projet de recherche
RevertAllEntitiesToSavedVersion=R\u00E9tablir toutes les entit\u00E9s \u00E0 version enregistr\u00E9e
RevertEntityToSavedVersion=Entit\u00E9 Revenir \u00E0 la version enregistr\u00E9e
ReviseSearch=R\u00E9viser la recherche
Role=R\u00F4le
Rows=Rang\u00E9es
SI_Unit=SI Unit\u00E9
Salutation=Salutation
SameAsMetadata=M\u00EAme sous forme de m\u00E9tadonn\u00E9es
Sampling=\u00C9chantillonnage
Save=Sauvegarder
SaveCurrentDataPackage=Sauvegarder DataPackage courante
SaveDefaultOptions=Options d'enregistrement par d\u00E9faut
SaveDuplicate=Enregistrer en double
SaveForLater=Enregistrer pour plus tard
SaveIncompleteWarning=Ce paquet de donn\u00E9es incompl\u00E8tes seront enregistr\u00E9es localement et la fen\u00EAtre de l'assistant sera ferm\u00E9. \n Voulez-vous s\u00FBr de vouloir poursuivre cette action?
SaveLocally=Sauvegarder localement
SaveSearch=Sauvegarder la recherche
SaveToNetwork=Enregistrer au r\u00E9seau
Search=Rechercher
SelectADataPackage=S\u00E9lectionnez un paquet de donn\u00E9es
SelectAPreviousEntryFromThisDataPackage=S\u00E9lectionnez une entr\u00E9e pr\u00E9c\u00E9dente de ce paquet de donn\u00E9es
SelectAnOption=Choisissez une option...
SelectColumnFirst=S'il vous pla\u00EEt s\u00E9lectionnez une premi\u00E8re colonne
SelectDataFile=S\u00E9lectionnez un fichier de donn\u00E9es \u00E0 importer
SelectExistingProfile=S\u00E9lectionnez des profils existants
SelectFromADifferentDataPackage=Choisissez parmi un ensemble de donn\u00E9es diff\u00E9rentes
SelectProfileToDelete=S\u00E9lectionnez le profil \u00E0 supprimer
SelectTable=S\u00E9lectionnez le tableau
SelectUnitType=S\u00E9lectionnez un type d'unit\u00E9
Set=S\u00E9rie
SetPreferences=Choisir de pr\u00E9f\u00E9rence
SinglePoint=Point unique dans le temps
SkipLogin=Sauter Connexion
Sort=Trier
SortBySelectedColumn=Trier par colonne s\u00E9lectionn\u00E9e
Source=Source
Spatial=Spatial
StandardUnit=Standard Unit\u00E9
StartDateBeforEnd=Date de d\u00E9but doit \u00EAtre ant\u00E9rieure \u00E0 la date de fin.
State=\u00C9tat
Storage=Stockage
StorageSystem=Syst\u00E8me de stockage
StudyExtent=\u00C9tude \u00C9tendue
Subject=Sujet
Summary=R\u00E9sum\u00E9
Summary.AddNewDataTable=ou cliquez ici pour terminer cet assistant et ajouter une nouvelle table de donn\u00E9es maintenant.
Summary.desc=Cet assistant a rassembl\u00E9 tous les renseignements qui sont n\u00E9cessaires pour cr\u00E9er votre nouveau paquet de donn\u00E9es.
Summary.getLastParagraph_1=Lorsque vous appuyez sur 'Terminer', vous pourrez voir vos nouvelles informations de description du paquet affich\u00E9 dans le Morpho \u00E9cran principal.
Summary.getLastParagraph_2=Si vous souhaitez ajouter des tableaux de donn\u00E9es \u00E0 votre forfait, s\u00E9lectionnez l'option 'Cr\u00E9er/Import Nouveau tableau de donn\u00E9es...' option dans le menu 'Donn\u00E9es'.
Summary.getLastParagraph_3=Si vous souhaitez ajouter des tableaux de donn\u00E9es \u00E0 votre forfait, s\u00E9lectionnez l'option 'Cr\u00E9er/Import Nouveau tableau de donn\u00E9es...' option dans le menu 'Donn\u00E9es'.
Summary.getSecondParagraph_1=Vous pouvez appuyer sur le bouton 'Terminer', ou vous pouvez utiliser le bouton 'Pr\u00E9c\u00E9dent' pour revenir aux pages pr\u00E9c\u00E9dentes et modifier les informations que vous avez ajout\u00E9.
Summary.getSecondParagraph_2=Vous pouvez appuyer sur 'Terminer' pour ajouter la table des donn\u00E9es \u00E0 votre forfait.
Surname=Nom de famille
SwitchProfile=Changer de profil
Synchronize=Synchroniser
SynchronizeDialog.Description=Synchroniser tiendra les paquets de donn\u00E9es sur votre ordinateur local identiques \u00E0 ceux sur le r\u00E9seau. Pour ce faire, Morpho permet de copier l'ensemble des donn\u00E9es, comme illustr\u00E9 ci-dessous
SynchronizeDialog.Warning_1=Si vous copiez du local au r\u00E9seau, vous pouvez \u00EAtre invit\u00E9 \u00E0 renum\u00E9roter les paquets de donn\u00E9es
Table=Table
TableName=Nom de la table
TaxonImportPanel.ColumnName=Nom de la colonne
TaxonImportPanel.ColumnType=Colonne Type
TaxonImportPanel.TableName=Nom de la table
TaxonImportPanel.choiceLabel=Quelles donn\u00E9es doivent \u00EAtre import\u00E9es \u00E0 partir de ces colonnes
TaxonImportPanel.headLabel=S\u00E9lectionnez la cat\u00E9gorie taxon
TaxonImportPanel.importChoiceText_1=Importer toutes les valeurs
TaxonImportPanel.importChoiceText_2=Importer uniquement les valeurs utilis\u00E9es dans l'ensemble de donn\u00E9es
TaxonImportPanel.topLabel=S\u00E9lectionnez les colonnes \u00E0 importer
Taxonomic=Taxonomique
Taxonomic.CitationTitle=Citation Titre
Taxonomic.CitationType=Citation Type
Taxonomic.ClassificationSystem=Syst\u00E8me de classification des
Taxonomic.ClassificationSystemDesc=Si la liste des taxons appartiennent \u00E0 un ou plusieurs syst\u00E8mes de classification diff\u00E9rents, la liste des citations de ces syst\u00E8mes.
Taxonomic.CommonName(s)=Nom commun(s)
Taxonomic.Error_1=Atleast un niveau taxonomique doit \u00EAtre d\u00E9fini
Taxonomic.HigherLevelTaxa=Les taxons de niveau sup\u00E9rieur
Taxonomic.ImportTaxon=Importer Taxon information \u00E0 partir de donn\u00E9es de table
Taxonomic.MustEnterTaxonInfo=Vous devez entrer les informations taxonomiques avec les d\u00E9tails Citation
Taxonomic.Rank=Niveau
Taxonomic.headLabel=Entrez la hi\u00E9rarchie taxinomique (par ordre d\u00E9croissant)
Taxonomic.headingNoImportTable_1=Si votre information sur la couverture taxonomique est longue (par exemple, une liste exhaustive des esp\u00E8ces), vous pouvez importer ces informations sous la forme d'une table.
Taxonomic.headingNoImportTable_2=Consultez la section Foire aux questions du Guide Morpho utilisateur pour savoir comment faire cela.
Taxonomic.heading_1=Entrez les informations sur la couverture taxonomique.
Taxonomic.heading_2=Par d\u00E9faut, vous pouvez entrer des informations sur le genre et l'esp\u00E8ce.
Taxonomic.heading_3=Si vous souhaitez entrer des informations \u00E0 un autre rang de classement orwould souhaitez modifier le rang de classement par d\u00E9faut, cliquez sur le bouton 'modifier'.
Taxonomic.heading_4=Notez que le champ \u00ABniveau sup\u00E9rieur taxons est g\u00E9n\u00E9r\u00E9 dynamiquement \u00E0 partir de vos entr\u00E9es et n'est pas modifiable manuellement.
TaxonomicCoverage=Taxonomique de couverture
Temporal.desc_1=Entrez les informations sur la couverture temporelle.
Temporal.desc_2=La couverture temporelle peut \u00EAtre sp\u00E9cifi\u00E9 comme un seul point dans le temps, plusieurs points dans le temps, ou une plage de celle-ci.
TemporalCoverage=Couverture temporelle
TextValues=Texte des valeurs
TextValues.desc=forme libre ou correspondant \u00E0 un motif
Thesaurus=Dictionnaire
ThesaurusName=nom de Thesaurus
TimeCoverages=Temps de garanties
Title=Titre\:
TitleAndAbstract=Titre et r\u00E9sum\u00E9
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=Vous \u00EAtes connect\u00E9 au r\u00E9seau, et peut travailler avec tous les fichiers pour lesquels vous avez des privil\u00E8ges d'acc\u00E8s.
UISettings.INIT_SCR_LOGIN_HEADER=Connectez-vous au r\u00E9seau en utilisant le profil actuel
UISettings.INIT_SCR_LOGIN_MESSAGE=Si vous ne choisissez pas vous connecter, vous pourrez acc\u00E9der qu'\u00E0 'des fichiers de r\u00E9seau' en tant que Guest User
UISettings.RequirePassword=Entrez votre mot de passe r\u00E9seau pour connecter\!
UISettings_SEARCH_LINK_TEXT=<b>Recherche</b> pour un forfait de donn\u00E9es...
URL=URL
USTelephoneNumberFormat=num\u00E9ros de t\u00E9l\u00E9phone des Etats-Unis dans le format
Unit=Unit\u00E9
UnitName=Nom de l'unit\u00E9
UnitType=Type d'unit\u00E9
UnitTypeDefintion=D\u00E9fintion du type d'unit\u00E9
Unordered=Non ordonn\u00E9e
Unordered.desc=cat\u00E9gories non ordonn\u00E9es ou d'un texte
UpgradeToLatestEML=Mise \u00E0 niveau vers la derni\u00E8re EML
UpgradeToNewEMLVersion_1=Ce paquet de donn\u00E9es utilise une ancienne version de l'EML
UpgradeToNewEMLVersion_2=Vous ne serez pas en mesure de le modifier sans mise \u00E0 niveau vers la derni\u00E8re version
UpgradeToNewEMLVersion_3=Voulez-vous mettre \u00E0 niveau l'ensemble des donn\u00E9es actuellement
UsageRights=Droits d'utilisation
UsageRights.desc_1=Entrez un paragraphe qui d\u00E9crit les droits d'utilisation pr\u00E9vue de l'ensemble des donn\u00E9es.
UsageRights.desc_2=Plus pr\u00E9cis\u00E9ment, toutes les restrictions (scientifiques, techniques, \u00E9thiques) \u00E0 partager vos donn\u00E9es dans le domaine public \u00E0 caract\u00E8re scientifique.
Username=Nom d'utilisateur
ViewDocumentation=Voir la documentation...
Volume=Volume
WHOLE=ENTIER
WHOLE.Desc=compter le nombre et z\u00E9ro\: 0, 1, 2, 3...
Warning=Avertissement\:
Warning.DeleteProfile_1=Etes-vous s\u00FBr de vouloir supprimer ce profil
Warning.DeleteProfile_2=TOUTES les donn\u00E9es seront rejet\u00E9es.
Warning.DeleteProfile_3=Cette action n'est pas infaisable.
Warning.DeleteProfile_4=Enlev\u00E9e le profil
Warning_Continue=Voulez vous continuer?
Width=Largeur
Window=Fen\u00EAtre
WorkWithYourData=Travailler avec vos donn\u00E9es
Write=\u00C9crire
YearOnly=Ann\u00E9e Entrez seulement
Yes=Oui
ZoomIn=Zoom avant
ZoomOut=Zoom arri\u00E8re
access=acc\u00E8s
comma=virgule
contains=contient
e.g=Voici quelques exemples
ends-with=se termine, avec
equals=est \u00E9gal \u00E0
fileNameWillBeUsed=nom de fichier qui sera utilis\u00E9 si laiss\u00E9 en blanc
float=flotteur
integer=entier
interval=intervalle
locate=localiser
login=login
meter=compteur
nominal=nominal
optional=en option
ordinal=ordinal
other=(autre)
ratio=ratio
sampleDesc_1=Description d'\u00E9chantillonnage
sampleDesc_2=D\u00E9crire le plan d'\u00E9chantillonnage de l'\u00E9tude.
sampleDesc_3=Par exemple, vous pourriez d\u00E9crire la mani\u00E8re dont les traitements ont \u00E9t\u00E9 affect\u00E9s \u00E0 des unit\u00E9s d'\u00E9chantillonnage.
semicolon=point-virgule \u25CB
space=espace
starts-with=starts-with
statistically=statistiquement
tab=onglet
