#Created by JInto - www.guh-software.de
#Wed Sep 29 11:29:11 PDT 2010
...=...
AUTOMATIC=\u81EA\u52D5\u7684\u306B\u4F5C\u6210\u3059\u308B
About=Morpho\u306B\u3064\u3044\u3066
Absolute=\u7D76\u5BFE\u5C3A\u5EA6
Absolute.desc=\u610F\u5473\u306E\u3042\u308B\u30BC\u30ED\u70B9\u3092\u6301\u3063\u305F\u6E2C\u5B9A\u5C3A\u5EA6
Abstract=\u8981\u65E8
Access.PublicYes=\u306F\u3044\u3001\u8AB0\u306B\u3067\u3082\u8AAD\u307F\u53D6\u308A\u5C02\u7528\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u4E0E\u3048\u307E\u3059\u3002
Access.desc1_1=\u4ED6\u306E\u4EBA\u306B\u7279\u5225\u306A\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u4E0E\u3048\u307E\u3059\u304B\uFF1F
Access.desc1_2=\u81EA\u5206\u306E\u30C1\u30FC\u30E0\u5185\u306E\u30E1\u30F3\u30D0\u30FC\u3084\u305D\u306E\u4ED6\u306E\u4EBA\u3005\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u6307\u5B9A\u3067\u304D\u307E\u3059\u3002
Access.desc1_3=\u4E0B\u306E\u8868\u3092\u4F7F\u3063\u3066\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u8FFD\u52A0\u3001\u7DE8\u96C6\u3001\u524A\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Access.dsc=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u8AAD\u307F\u53D6\u308A\u3092\u8AB0\u306B\u3067\u3082\u8A31\u53EF\u3057\u307E\u3059\u304B\uFF1F
Access.orderDesc=\u3053\u306E\u9806\u5E8F\u3067\u30A2\u30AF\u30BB\u30B9\u30EB\u30FC\u30EB\u3092\u51E6\u7406\u3059\u308B
AccessInformation=\u30A2\u30AF\u30BB\u30B9\u6A29\u60C5\u5831
AccessPage.AccesLevel=\u30A2\u30AF\u30BB\u30B9\u30EC\u30D9\u30EB\u306E\u8AAC\u660E
AccessPage.DistinguishedNameEmpty=\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093\u3002
AccessPage.InvalidInput_1=\u4E0D\u6B63\u306A\u5165\u529B\u3067\u3059
AccessPage.InvalidInput_2=\u3044\u305A\u308C\u304B\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
AccessPage.InvalidInput_3=\u30E6\u30FC\u30B6\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
AccessPage.RefreshUserList=\u30E6\u30FC\u30B6\u30EA\u30B9\u30C8\u3092\u66F4\u65B0\u3059\u308B
AccessPage.RetrieveUserList=\u30E6\u30FC\u30B6\u30FC\u30EA\u30B9\u30C8\u3092\u53D6\u5F97\u3059\u308B
AccessPage.SelectUser=\u4E0B\u306E\u4E00\u89A7\u304B\u3089\u30E6\u30FC\u30B6\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
AccessPage.SelectedUser=\u9078\u629E\u3055\u308C\u305F\u30E6\u30FC\u30B6
AccessPage.SpecifyDistinguishedName=\u4E0B\u306E\u30C6\u30AD\u30B9\u30C8\u6B04\u306B\u8B58\u5225\u540D\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Account=\u30A2\u30AB\u30A6\u30F3\u30C8
Add=\u8FFD\u52A0
Add/EditDocumentation=\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u306E\u8FFD\u52A0\u3068\u7DE8\u96C6
Address=\u4F4F\u6240
All=\u3059\u3079\u3066
AllAccessDescription=\u3059\u3079\u3066\u306E\u64CD\u4F5C\u304C\u53EF\u80FD\uFF08\u8AAD\u307F\u53D6\u308A\u3001\u66F8\u304D\u8FBC\u307F\u3001\u5909\u66F4\u8A31\u53EF\u3068\u540C\u3058\uFF09
Allow=\u8A31\u53EF
AllowFirst=\u307E\u305A\u8A31\u53EF\u3059\u308B(Allow First)
And=And\u691C\u7D22
Archived=\u30A2\u30FC\u30AB\u30A4\u30D6
Article=\u8AD6\u6587
AssociatedParties=\u95A2\u4FC2\u56E3\u4F53
AssociatedParty=\u95A2\u4FC2\u8005
Attribute=\u5C5E\u6027
AttributeDefinition=\u5C5E\u6027\u306E\u5B9A\u7FA9
AttributeName=\u5C5E\u6027\u540D
AttributePage.ATTRIB_DEFN_HELP_1=\u30C7\u30FC\u30BF\u306E\u5229\u7528\u8005\u304C\u305D\u306E\u5C5E\u6027\uFF08\u307E\u305F\u306F\u5217\uFF09\u3092\u7684\u78BA\u306B\u89E3\u91C8\u3067\u304D\u308B\u3088\u3046\u306B\u3001\u305D\u306E\u5C5E\u6027\u306E\u5185\u5BB9\u3092\u6B63\u78BA\u306B\u5B9A\u7FA9\u3059\u308B\u3002
AttributePage.ATTRIB_DEFN_HELP_2="spden"\u306F\u305D\u306E\u30D7\u30ED\u30C3\u30C8\u3067\u898B\u4ED8\u304B\u3063\u305F\u3059\u3079\u3066\u306E\u5927\u578B\u7121\u810A\u690E\u52D5\u7269\u7A2E\u306E\u500B\u4F53\u6570\u3067\u3059
AttributePage.ATTRIB_LABEL_HELP=\u3088\u308A\u8AAD\u307F\u3084\u3059\u3044\u5C5E\u6027\u306E\u30E9\u30D9\u30EB
AttributePage.ATTRIB_NAME_HELP=\u3053\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u4E2D\u3067\u4F7F\u308F\u308C\u3066\u3044\u308B\u5C5E\u6027\u540D
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=\u30B9\u30C8\u30EC\u30FC\u30B8\u306E\u7A2E\u985E\u3092\u5B9A\u7FA9\u3059\u308B\u305F\u3081\u306B\u4F7F\u308F\u308C\u308B\u30B7\u30B9\u30C6\u30E0
AttributePage.ATTRIB_STORAGE_TYPE_HELP=\u30B9\u30C8\u30EC\u30FC\u30B8\u306E\u7A2E\u985E
Attributes=\u5C5E\u6027
Author=\u8457\u8005
Author(s)=\u8457\u8005
Back=< \u623B\u308B
BasicInformation=\u57FA\u672C\u60C5\u5831
BasicInformation.helpText=\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u540D\u524D\u3068\u3042\u306A\u305F\u306E\u6C0F\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
BasicMetadataGenerated=\u30D5\u30A1\u30A4\u30EB\u306B\u95A2\u3059\u308B\u57FA\u672C\u7684\u30E1\u30BF\u30C7\u30FC\u30BF\u306F\u81EA\u52D5\u7684\u306B\u751F\u6210\u3055\u308C\u307E\u3059
Book=\u66F8\u7C4D
BoundingBox=\u5883\u754C\u7DDA\u306E\u67A0
Bounds=\u5883\u754C
BoxTool=\u30DC\u30C3\u30AF\u30B9\u30C4\u30FC\u30EB
CREATE=\u4F5C\u6210
Cancel=\u53D6\u6D88\u3057
CancelWarning_1=\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u3068\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3067\u884C\u3063\u305F*\u3059\u3079\u3066\u306E*\u4F5C\u696D\u306E\u5185\u5BB9\u304C\u5931\u308F\u308C\u307E\u3059\u3002
CancelWarning_2=\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u7D9A\u304D\u3092\u5F8C\u3067\u518D\u958B\u3059\u308B\u5834\u5408\u306F\u3001"\u3044\u3044\u3048"\u3092\u9078\u629E\u3057\u3001"\u5F8C\u3067\u7D9A\u304D\u3092\u3084\u308B"\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CancelWarning_3=\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3059\u304B\uFF1F
CaseSensitiveMatch=\u5927\u6587\u5B57\u5C0F\u6587\u5B57\u3092\u533A\u5225\u3059\u308B
Category=\u30AB\u30C6\u30B4\u30EA
ChangePermissions=\u30A2\u30AF\u30BB\u30B9\u8A31\u53EF\u306E\u5909\u66F4
ChangeProfile=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u5909\u66F4
CheckBoxes=\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u306F\u3001\u3069\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u9805\u76EE\u304C\u691C\u7D22\u3055\u308C\u308B\u304B\u3092\u6C7A\u5B9A\u3057\u307E\u3059\u3002
CheckCaps=Caps Lock\u30AD\u30FC\u3092\u78BA\u8A8D\u3057\u3001\u3082\u3046\u4E00\u5EA6\u8A66\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Choose=\u9078\u629E
ChooseDateType=\u65E5\u4ED8\u578B\u3092\u9078\u629E
ChooseSearchOptions=\u3053\u306E\u554F\u3044\u5408\u308F\u305B\u306E\u691C\u7D22\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
ChooseWhereToSave=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FDD\u5B58\u3059\u308B\u5834\u6240\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CitationPage.DefineCitationDetails=\u5F15\u7528\u306E\u8A73\u7D30\u60C5\u5831\u3092\u5B9A\u7FA9
CitationPage.datehelp=YYYY-MM-DD\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\uFF08\u4F8B\u3048\u3070\u30011989-02-24\uFF09
City=\u5E02\u753A\u6751\u540D
ClearTemporaryStorage=\u30AF\u30EA\u30A2\u4E00\u6642\u30B9\u30C8\u30EC\u30FC\u30B8
Close=\u9589\u3058\u308B
Code=\u7565\u53F7
CodeDefinition.subtitle=\u7565\u53F7\u3068\u305D\u306E\u5B9A\u7FA9\u306E\u5217\u3092\u5B9A\u7FA9\u3059\u308B
CodeDefintionsImportPage=\u7565\u53F7\u3068\u5B9A\u7FA9\u306E\u30A4\u30F3\u30DD\u30FC\u30C8\u30DA\u30FC\u30B8
CodeDefnPanel.ColumnsFromTheSameDataTable=\u4E21\u65B9\u306E\u5217\u306F\u3001\u540C\u3058\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304B\u3089\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
CodeDefnPanel.DataTypeForColumns=\u4E21\u65B9\u306E\u5217\u306E\u30C7\u30FC\u30BF\u578B\uFF08\u30B3\u30FC\u30C9/\u5B9A\u7FA9\uFF09\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CodeDefnPanel.OneForCodeOneForDefinition=\u7565\u53F7\u3092\u4E00\u5217\u3001\u305D\u306E\u5B9A\u7FA9\u3092\u4E00\u5217\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CodeDefnPanel.SelectExactlyTwoColumns=\u6B63\u78BA\u306B2\u3064\u306E\u5217\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CodeDefnPanel.choiceLabel=\u6B21\u306E\u3044\u305A\u308C\u304B\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CodeDefnPanel.headLabel_1=\u7565\u53F7\u3068\u305D\u306E\u5B9A\u7FA9\u3092\u5B9A\u7FA9\u3057\u3066\u3044\u308B2\u5217\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CodeDefnPanel.headLabel_2=\u540C\u3058\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304B\u3089\u5217\u3092\u9078\u3076\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
CodeDefnPanel.importChoiceText_1=\u5B9A\u7FA9\u30C6\u30FC\u30D6\u30EB\u3092\u5F8C\u3067Morpho\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
CodeDefnPanel.importChoiceText_2=\u5B9A\u7FA9\u30C6\u30FC\u30D6\u30EB\u306F\u65E2\u306B\u3053\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u3002
CodeImportPage.Desc=\u6B21\u306E\u5C5E\u6027\u306B\u4F7F\u7528\u3059\u308B\u7565\u53F7\u3068\u305D\u306E\u5B9A\u7FA9\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
CodeImportPage.choiceLabel=\u6B21\u306E\u3044\u305A\u308C\u304B\u3092\u9078\u629E\u3059\u308B
CodeImportPage.importChoiceText_1=\u5B9A\u7FA9\u3092\u542B\u3080\u30C6\u30FC\u30D6\u30EB\u304C\u65E2\u306BMorpho\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u308B
CodeImportPage.importChoiceText_2=\u5B9A\u7FA9\u3092\u542B\u3080\u30C6\u30FC\u30D6\u30EB\u3092Morpho\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
CodeImportPage.subtitle=\u7565\u53F7\u3068\u305D\u306E\u5B9A\u7FA9\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\uFF0F\u5B9A\u7FA9\u3059\u308B
CodeImportSummary.allInformationRequiredCollected=\u3059\u3079\u3066\u306E\u5FC5\u8981\u306A\u60C5\u5831\u306F\u3001\u5C5E\u6027\u306E\u305F\u3081\u306E\u30B3\u30FC\u30C9\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u305F\u3081\u306B\u53CE\u96C6\u3055\u308C\u3066\u3044\u308B
CodeImportSummary.button.desc1=\u3092\u62BC\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059
CodeImportSummary.buttons.desc3=\u524D\u306E\u30DA\u30FC\u30B8\u306B\u623B\u308B\u306B\u306F\u3001\u3042\u306A\u305F\u304C\u8FFD\u52A0\u3055\u308C\u3066\u3044\u308B\u60C5\u5831\u3092\u5909\u66F4\u3057\u307E\u3059\u3002
CodeImportSummary.defineOrImportOther=\u624B\u9806\u3092\u5B9A\u7FA9\u3057\u305F\u308A\u3001\u4ED6\u306E\u5C5E\u6027\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8
CodeImportSummary.desc1=\u5B9A\u7FA9\u307E\u305F\u306F\u5C5E\u6027\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u9032\u307F\u307E\u3059
CodeImportSummary.importsCompleted=\u5FC5\u8981\u306A\u3059\u3079\u3066\u306E\u30A4\u30F3\u30DD\u30FC\u30C8\u304C\u5B8C\u4E86\u3057\u3066\u3044\u308B
CodeImportSummary.newDataTableCreated=\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304C\u4F5C\u6210\u3055\u308C\u3066\u3044\u308B\u30B3\u30FC\u30C9\u306F\u3001\u5C5E\u6027\u306E\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u308B\uFF1A
CodeImportSummary.newDataTableCreatedSuccessfully=\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304C\u6B63\u5E38\u306B\u4F5C\u6210\u3055\u308C\u3066\u3044\u307E\u3059\u3002
CodeOrDefinition=\u3053\u308C\u306F\u3001\u7565\u53F7\u307E\u305F\u306F\u305D\u306E\u5B9A\u7FA9\u3067\u3059\u304B\uFF1F
CodesDefinedHere=\u7565\u53F7\u3092\u3053\u3053\u3067\u5B9A\u7FA9\u3057\u307E\u3059
CodesImportFromAnotherTable=\u7565\u53F7\u3092\u5225\u306E\u30C6\u30FC\u30D6\u30EB\u304B\u3089\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059
Columns=\u5217
CombineConstraints=\u3059\u3079\u3066\u306E\u30BF\u30D6\u306E\u691C\u7D22\u6761\u4EF6\u3092\u7D44\u307F\u5408\u308F\u305B\u308B
Contact=\u9023\u7D61\u5148
Contacts=\u9023\u7D61\u5148
Contributors=\u8CA2\u732E\u8005
ConvertDataToTable=\u30C7\u30FC\u30BF\u3092\u30C6\u30FC\u30D6\u30EB\u306B\u5909\u63DB...
Copy=\u30B3\u30D4\u30FC
CopyOriginalAndEdit=\u5143\u306E\u30C7\u30FC\u30BF\u3092\u30B3\u30D4\u30FC\u3057\u3066\u7DE8\u96C6
CorrectionSummary.Desc_1=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u6700\u65B0\u30D0\u30FC\u30B8\u30E7\u30F3\u306EEML\u306B\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3059\u308B\u3053\u3068\u306B\u6210\u529F\u3057\u307E\u3057\u305F\u3002
CorrectionSummary.Desc_2=\u6587\u66F8\u3092\u4FDD\u5B58\u3059\u308B\u307E\u3067\u3001\u4FEE\u6B63\u304C\u6C38\u7D9A\u7684\u306B\u306A\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
CorrectionWizard=\u4FEE\u6B63\u30A6\u30A3\u30B6\u30FC\u30C9
CorrectionWizardController.INTRODUCTIONPREFIX_1=\u65B0\u3057\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u306EEML\u3067\u306F\u7121\u52B9\u3067\u3059\u30E1\u30BF\u30C7\u30FC\u30BF\u6B04\u304C\u898B\u4ED8\u304B\u308A\u307E\u3057\u305F\u3002
CorrectionWizardController.INTRODUCTIONPREFIX_2=\u7A7A\u767D\u306E\u307F\u306E\u6B04\u304C\u3042\u308B\u304B\u3001\u6570\u5024\u304C\u5FC5\u8981\u306A\u3068\u3053\u308D\u3067\u6570\u5024\u3067\u306A\u3044\u5024\u304C\u3042\u308B\u5834\u5408\u304C\u8003\u3048\u3089\u308C\u307E\u3059\u3002
CorrectionWizardController.INTRODUCTIONPREFIX_3=\u6B21\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3053\u308C\u3089\u306E\u6B04\u306B\u6709\u52B9\u306A\u60C5\u5831\u3092\u5165\u529B\u3067\u304D\u307E\u3059\u3002
CorrectionWizardController.INTRODUCTIONPREFIX_4=\u7701\u7565\u53EF\u80FD\u306A\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u5834\u5408\u306F\u3001\u5358\u7D14\u306B\u7A7A\u6B04\u306B\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
Country=\u56FD
CoverageDetails=\u7BC4\u56F2\u306E\u8A73\u7D30\u60C5\u5831
Create/ImportNewDataTable=\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\uFF0F\u4F5C\u6210\u3059\u308B...
CreateANewDataPackage=<b>\u65B0\u898F</b>\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4F5C\u6210\u3059\u308B
CreateANewProfile=\u65B0\u898F\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u4F5C\u6210
Creator=\u4F5C\u6210\u8005
Credits=\u30AF\u30EC\u30B8\u30C3\u30C8
CurrentProfile=\u73FE\u5728\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB
CustomUnitDefinition=\u30AB\u30B9\u30BF\u30E0\u5358\u4F4D\u306E\u5B9A\u7FA9
CustomUnitpage.CATEGORY_HEAD_LABEL=\u65B0\u3057\u3044\u5358\u4F4D\u306F\u3069\u306E\u30AB\u30C6\u30B4\u30EA\u306B\u5C5E\u3057\u3066\u3044\u307E\u3059\u304B\uFF1F
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=\u9078\u629E\u3055\u308C\u305F\u5358\u4F4D\u30AB\u30C6\u30B4\u30EA\u306B\u5BFE\u5FDC\u3059\u308BSI\u5358\u4F4D\u3002
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=\u9078\u629E\u3055\u308C\u305F\u5358\u4F4D\u30AB\u30C6\u30B4\u30EA\u306E\u5B9A\u7FA9
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=\u3053\u308C\u306F\u3001\u57FA\u672C\u5358\u4F4D\u30BF\u30A4\u30D7\u306E\u7A4D\u304A\u3088\u3073\u6307\u6570\uFF08\u30D9\u30AD\u4E57\uFF09\u4FC2\u6570\u3068\u3057\u3066\u8868\u3055\u308C\u307E\u3059\u3002
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=\u3053\u306E\u5358\u4F4D\u30BF\u30A4\u30D7\u306B\u5BFE\u5FDC\u3059\u308BSI\u5358\u4F4D\u3092\u9078\u3073\u3001\u307E\u305F\u4EFB\u610F\u3067\u3001\u65B0\u3057\u3044\u5358\u4F4D\u304B\u3089\u305D\u306ESI\u5358\u4F4D\u3078\u306E\u5909\u63DB\u4E57\u6570\u3092\u5B9A\u7FA9\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL=meterPerSecond \u306E\u3088\u3046\u306A\u300C\u901F\u5EA6\u300D\u5358\u4F4D\u30BF\u30A4\u30D7\u306E\u5834\u5408\u3001\u5B9A\u7FA9\u306F
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=\u57FA\u672C\u5358\u4F4D\u30BF\u30A4\u30D7\u3068\u6307\u6570\uFF08\u30D9\u30AD\u4E57\uFF09\u4FC2\u6570\u306B\u57FA\u3065\u3044\u3066\u3001\u3053\u306E\u30AB\u30B9\u30BF\u30E0\u5358\u4F4D\u306E\u5B9A\u7FA9\u3092\u4E0E\u3048\u3066\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=\u65B0\u3057\u3044\u5358\u4F4D\u30BF\u30A4\u30D7\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
CustomUnitpage.SI_UNIT_NAME_LABEL=\u3053\u306E\u5358\u4F4D\u30BF\u30A4\u30D7\u306B\u5BFE\u3059\u308BSI\u5358\u4F4D\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.TOP_LABEL_STRING=\u30AB\u30B9\u30BF\u30E0\u5358\u4F4D\u306E\u540D\u524D\u3068\u4EFB\u610F\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.UNIT_DEFN_LABEL_1=\u305D\u306E\u5358\u4F4D\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.UNIT_DEFN_LABEL_2=\u901F\u5EA6\u306ESI\u5358\u4F4D
CustomUnitpage.UNIT_NAME_LABEL=\u305D\u306E\u5358\u4F4D\u306E\u540D\u524D\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.UNIT_TYPE_LABEL=\u65B0\u3057\u3044\u5358\u4F4D\u304C\u5C5E\u3059\u308B\u5358\u4F4D\u30BF\u30A4\u30D7\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
CustomUnitpage.categoryLabels_1=\u65E2\u5B58\u306E\u5358\u4F4D\u30BF\u30A4\u30D7\u306E\u3072\u3068\u3064
CustomUnitpage.categoryLabels_2=\u65B0\u3057\u3044\u72EC\u81EA\u306E\u5358\u4F4D\u30BF\u30A4\u30D7
CustomUnitpage.meterPerSecond=meterPerSecond
Cut=\u30AB\u30C3\u30C8
DESCRIBE=\u8A18\u8FF0
Data=\u30C7\u30FC\u30BF
DataFileInformation=\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u60C5\u5831
DataFormat.DataAttributesArrange=\u30C7\u30FC\u30BF\u5C5E\u6027\u306E\u914D\u7F6E\u65B9\u5411
DataFormat.DefineDelimited/FixWithFields=\u30C7\u30FC\u30BF\u304C\u3069\u306E\u3088\u3046\u306B\u69CB\u9020\u5316\u3055\u308C\u3066\u3044\u308B\u304B\u3092\u8AAC\u660E\u3059\u308B\u3001\u533A\u5207\u308A\u5F62\u5F0F\u306E\u6B04\u3042\u308B\u3044\u306F\u56FA\u5B9A\u5E45\u306E\u6B04\u306E\u5B9A\u7FA9
DataFormat.DefineDelimiters=\u6B04\u306E\u7D42\u7AEF\u3092\u793A\u3059\u305F\u3081\u306B\u4F7F\u308F\u308C\u308B\u3001\u5358\u4E00\u3042\u308B\u3044\u306F\u8907\u6570\u306E\u533A\u5207\u308A\u6587\u5B57\u306E\u5B9A\u7FA9
DataFormat.WhatFormat=\u30C7\u30FC\u30BF\u306E\u5F62\u5F0F\u306F\u4F55\u3067\u3059\u304B\uFF1F
DataFormat.buttonsText_1=\u30B7\u30F3\u30D7\u30EB\u306A\u533A\u5207\u308A\u5F62\u5F0F\u306E\u30C6\u30AD\u30B9\u30C8\uFF08\u30D5\u30A1\u30A4\u30EB\u306E\u4E2D\u3067\u5358\u4E00\u307E\u305F\u306F\u8907\u6570\u306E\u533A\u5207\u308A\u6587\u5B57\u3092\u4F7F\u7528\u3059\u308B\uFF09
DataFormat.buttonsText_2=\u8907\u96D1\u306A\u30C6\u30AD\u30B9\u30C8\u5F62\u5F0F\uFF08\u533A\u5207\u308A\u5F62\u5F0F\u3001\u56FA\u5B9A\u5E45\u3001\u305D\u3057\u3066\u4E21\u65B9\u306E\u6DF7\u5408\uFF09
DataFormat.buttonsText_3=\u30C6\u30AD\u30B9\u30C8\u3067\u306F\u306A\u3044\u5F62\u5F0F\u3001\u307E\u305F\u306F\u5916\u90E8\u7684\u306B\u5B9A\u7FA9\u3055\u308C\u305F\u4F01\u696D\u72EC\u81EA\u306E\u5F62\u5F0F\uFF08\u305F\u3068\u3048\u3070\u30DE\u30A4\u30AF\u30ED\u30BD\u30D5\u30C8\u793E\u306E\u30A8\u30AF\u30BB\u30EB\uFF09\u306E\u30D5\u30A1\u30A4\u30EB
DataFormat.desc=\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306B\u95A2\u3057\u3066\u5E7E\u3089\u304B\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataFormat.help_1=\u3082\u3057\u81EA\u5206\u306E\u30C7\u30FC\u30BF\u306E\u5F62\u5F0F\u304C\u4E0A\u8A18\u306E\u30EA\u30B9\u30C8\u306B\u306A\u3044\u5834\u5408\u306F\u3001\u300C\u305D\u306E\u4ED6\u300D\u3092\u9078\u3093\u3067\u3001\u4E0A\u306E\u5165\u529B\u6B04\u306B\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataFormat.help_2=\u53EF\u80FD\u306A\u3089\u3070\u6A19\u6E96MIME\u30BF\u30A4\u30D7\u306E\u5F62\u5F0F\uFF08\u305F\u3068\u3048\u3070 application/msword\uFF09\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3057\u304B\u3057\u3082\u3057 MIME\u30BF\u30A4\u30D7\u304C\u308F\u304B\u3089\u306A\u3044\u5834\u5408\u306F\u3001\u6587\u7AE0\u3067\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataInformation=\u30C7\u30FC\u30BF\u306E\u60C5\u5831
DataLocaltion.CREATE=\u65B0\u3057\u3044\u3001\u7A7A\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306E\u4F5C\u6210
DataLocaltion.DESCRIBE=\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u4E2D\u306B\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u306E\u307F\u3092\u5165\u308C\u308B\uFF08\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u81EA\u4F53\u306F\u5165\u308C\u306A\u3044\uFF09\u3002
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=\u300C\u5834\u6240\u300D\u30DC\u30BF\u30F3\u3092\u4F7F\u3063\u3066\u3001\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u4F4D\u7F6E\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataLocaltion.IMPORT=\u3053\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
DataLocaltion.INIT_FILE_LOCATOR_TEXT=\u30DC\u30BF\u30F3\u3092\u4F7F\u3063\u3066\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
DataLocaltion.Q1_TITLE=\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
DataLocaltion.Q2_TITLE_IMPORT=\u30C7\u30FC\u30BF\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u3092\u3069\u3046\u3084\u3063\u3066\u5165\u529B\u3057\u307E\u3059\u304B\uFF1F
DataLocaltion.getOfflinePanel_1=\u30A2\u30FC\u30AB\u30A4\u30D6\u30C7\u30FC\u30BF\u306F\u3001\u30C7\u30B8\u30BF\u30EB\u30E1\u30C7\u30A3\u30A2\uFF08\u30C6\u30FC\u30D7\u3001\u30C7\u30A3\u30B9\u30AF\uFF09\u3001\u307E\u305F\u306F\u5370\u5237\u7269\uFF08\u7D19\uFF09\u306B\u683C\u7D0D\u3055\u308C\u3066\u3044\u308B\u3067\u3057\u3087\u3046\u3002
DataLocaltion.getOfflinePanel_2=\u30C7\u30FC\u30BF\u306E\u914D\u5E03\u306B\u7528\u3044\u3089\u308C\u308B\u5A92\u4F53\u306E\u7A2E\u985E\u3002
DataLocaltion.getOfflinePanel_3=\u305F\u3068\u3048\u3070\u3001\u30C6\u30FC\u30D7\u30013.5\u30A4\u30F3\u30C1\u30D5\u30ED\u30C3\u30D4\u30FC\u30C7\u30A3\u30B9\u30AF\u3001\u7D19
DataLocaltion.getOfflinePanel_4=\u4E0B\u306E\u7A7A\u6B04\u306B\u8B58\u5225\u306E\u305F\u3081\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
DataLocaltion.getOfflinePanel_5=\u305F\u3068\u3048\u3070\u3001\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u306E\u30BF\u30A4\u30C8\u30EB\u3084\u3001\u30C7\u30B8\u30BF\u30EB\u30E1\u30C7\u30A3\u30A2\u306E\u30D5\u30A1\u30A4\u30EB\u540D
DataLocation=\u30C7\u30FC\u30BF\u306E\u5834\u6240
DataLocation.DESCRIBE_AUTOMATIC=\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u691C\u67FB\u3057\u3066\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u3092\u4F5C\u6210\u3059\u308B\uFF08\u305F\u3060\u3057\u30D1\u30C3\u30B1\u30FC\u30B8\u304B\u3089\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u308B\uFF09\u3002
DataLocation.DESCRIBE_MANUAL=\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u3092\u624B\u5165\u529B\u3059\u308B\u3002
DataLocation.IMPORT_AUTOMATIC=\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u3066\u3001\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u3092\u62BD\u51FA\u3059\u308B
DataLocation.IMPORT_MANUAL=\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u304C\u3001\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u306F\u624B\u5165\u529B\u3059\u308B\u3002
DataLocation.SelectData=\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
DataLocation.desc_1=\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306E\u5185\u5BB9\u3092\u8AAC\u660E\u3057\u3066\u304F\u3060\u3055\u3044\u3001\u307E\u305F\uFF08\u4EFB\u610F\u3067\uFF09\u305D\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u5165\u308C\u3066\u304F\u3060\u3055\u3044\u3002
DataLocation.desc_2=\u30C6\u30FC\u30D6\u30EB\u3092\u30BC\u30ED\u304B\u3089\u4F5C\u6210\u3057\u3066\u3001\u305D\u308C\u3092Morpho\u306E\u8868\u8A08\u7B97\u5F62\u5F0F\u306E\u30C7\u30FC\u30BF\u30A8\u30C7\u30A3\u30BF\u3067\u5165\u529B\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u308B\u3057\u3001\u3042\u308B\u3044\u306F\u3001\u7279\u5B9A\u306E\u7A2E\u985E\u306E\u65E2\u5B58\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u3066\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u4F7F\u3063\u3066\u305D\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u81EA\u8EAB\u304B\u3089\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u306E\u591A\u304F\u3092\u81EA\u52D5\u7684\u306B\u62BD\u51FA\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
DataLocation.desc_3=2\u756A\u76EE\u306E\u9078\u629E\u80A2\u3092\u9078\u3093\u3060\u5834\u5408\u306F\u3001\u62BD\u51FA\u3055\u308C\u305F\u60C5\u5831\u3092\u78BA\u8A8D\u3057\u3001\u307E\u305F\u81EA\u52D5\u7684\u306B\u751F\u6210\u3067\u304D\u306A\u304B\u3063\u305F\u5FC5\u9808\u5165\u529B\u6B04\u306B\u60C5\u5831\u3092\u5165\u529B\u3059\u308B\u3088\u3046\u306B\u6C42\u3081\u3089\u308C\u307E\u3059\u3002
DataLocation.desc_4=\u307E\u305F\u3001\u3059\u3079\u3066\u306E\u5FC5\u9808\u5165\u529B\u6B04\u3092\uFF08\u30E1\u30BF\u30C7\u30FC\u30BF\u306E\u81EA\u52D5\u62BD\u51FA\u3092\u4F7F\u308F\u305A\u306B\uFF09\u624B\u5165\u529B\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u30A8\u30AF\u30BB\u30EB\u306E\u3088\u3046\u306A\u4F01\u696D\u72EC\u81EA\u306E\u30D5\u30A1\u30A4\u30EB\u5F62\u5F0F\u3084\u3001\u305D\u306E\u4ED6\u306E\u307E\u3060Morpho\u304C\u5BFE\u5FDC\u3057\u3066\u3044\u306A\u3044\u7A2E\u985E\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u6271\u3046\u306B\u306F\u4FBF\u5229\u3067\u3059\u3002
DataManagementForEcologists=\u751F\u614B\u5B66\u8005\u306E\u305F\u3081\u306E\u30C7\u30FC\u30BF\u7BA1\u7406
DataPackage=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8
DataPackageIdentification=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u8B58\u5225\u60C5\u5831
DataPackageIdentification.Note="temporary"\u3068\u3044\u3046\u8A9E\u306F\u4F7F\u7528\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002\u305D\u308C\u306F\u4E88\u7D04\u8A9E\u3067\u3059\u3002
DataPackageIdentification.helpText_1=\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u7528\u306B\u77ED\u3044\u8B58\u5225\u7528\u63A5\u982D\u8F9E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataPackageIdentification.helpText_2=\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u4F7F\u3063\u3066\u4F5C\u6210\u3057\u305F\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u3059\u3079\u3066\u3001\u3053\u306E\u8B58\u5225\u7528\u63A5\u982D\u8F9E\u3092\u6301\u3064\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002
DataPackageIdentification.helpText_3=\u305F\u3068\u3048\u3070\u3001'jane_doe'\u3068\u3044\u3046\u63A5\u982D\u8F9E\u3092\u4F7F\u3063\u305F\u5834\u5408\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u540D\u524D\u306F jane_doe.1.1, jane_doe.2.1 \u306E\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
DataTimePanel.Desc_1=\u65E5\u4ED8\u30FB\u6642\u9593\u306E\u5C3A\u5EA6\u306E\u7CBE\u5EA6\u3001\u3064\u307E\u308A\u305D\u306E\u65E5\u4ED8\u578B\u306E\u66F8\u5F0F\u306B\u3088\u3063\u3066\u8868\u73FE\u3055\u308C\u3066\u3044\u308B\u6700\u5C0F\u5358\u4F4D\u3068\u89E3\u91C8\u3055\u308C\u308B\u3082\u306E\u3002
DataTimePanel.Desc_2=1\u65E5\u30011\u6642\u9593\u30011\u5206
Date-Time=\u65E5\u4ED8\u30FB\u6642\u9593
Date-Time.desc=\u30B0\u30EC\u30B4\u30EA\u30AA\u66A6\u304B\u3089\u306E\u65E5\u4ED8\u307E\u305F\u306F\u6642\u523B\u306E\u5024
DateEnd=\u7D42\u4E86\u65E5\u6642\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DateStart=\u958B\u59CB\u65E5\u6642\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DateTimePanel.BoundsDesc_1=\u8A31\u3055\u308C\u308B\u5024\u306E\u7BC4\u56F2\u3002\u4E0A\u306E\u66F8\u5F0F\u306E\u8AAC\u660E\u3067\u7528\u3044\u305F\u306E\u3068\u540C\u3058\u66F8\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DateTimePanel.BoundsDesc_2=\u3082\u3057\u66F8\u5F0F\u304C "YYYY-MM-DD" \u306E\u5834\u5408\u306F\u3001\u305F\u3068\u3048\u3070 "2001-05-29" \u3092\u6709\u52B9\u306A\u6700\u5C0F\u5024\u3068\u3057\u3066\u6307\u5B9A\u3067\u304D\u307E\u3059\u3002
DayMonthYear=\u5E74\u3001\u6708\u3001\u65E5\u3092\u5165\u529B\u3059\u308B
DebugLevel=\u30C7\u30D0\u30C3\u30B0\u30EC\u30D9\u30EB
DefineAccess=\u30A2\u30AF\u30BB\u30B9\u6A29\u306E\u5B9A\u7FA9
DefineAttribute/Column=\u5C5E\u6027\uFF0F\u5217\u306E\u5B9A\u7FA9
DefineKeywordSet=\u30AD\u30FC\u30EF\u30FC\u30C9\u30BB\u30C3\u30C8\u306E\u5B9A\u7FA9
DefineNewUnit=\u65B0\u3057\u3044\u5358\u4F4D\u306E\u5B9A\u7FA9
DefineTemporalCoverage=\u6642\u9593\u7684\u7BC4\u56F2\u306E\u5B9A\u7FA9
Definition=\u5B9A\u7FA9
Definitions=\u5B9A\u7FA9
DegreesCelsius=\u30BB\u6C0F\u6E29\u5EA6
Delete=\u524A\u9664
Delete.Warring_1=\u672C\u5F53\u306B\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664\u3057\u3066\u3082\u3044\u3044\u3067\u3059\u304B\uFF1F
Delete.Warring_2=\u3082\u3057\u3044\u3044\u306A\u3089\u3001\u9078\u629E\u80A2\u3092\u3072\u3068\u3064\u9078\u3093\u3067[\u524A\u9664]\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DeleteBothCopies=\u4E21\u65B9\u3092\u524A\u9664
DeleteColumnWarning=\u672C\u5F53\u306B\u9078\u629E\u3057\u305F\u5217\u3092\u524A\u9664\u3057\u3066\u3082\u3044\u3044\u3067\u3059\u304B\uFF1F
DeleteCurrentData=\u73FE\u5728\u306E\u30C7\u30FC\u30BF\u3092\u524A\u9664
DeleteLocalCopy=\u30ED\u30FC\u30AB\u30EB\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664
DeleteLocalIncompleteCopy=\u30ED\u30FC\u30AB\u30EB\u306E\u672A\u5B8C\u4E86\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664
DeleteNetworkCopy=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664
DeleteRowWarning=\u672C\u5F53\u306B\u9078\u629E\u3057\u305F\u884C\u3092\u524A\u9664\u3057\u3066\u3082\u3044\u3044\u3067\u3059\u304B\uFF1F
DeleteSelectedColumn=\u9078\u629E\u3057\u305F\u5217\u3092\u524A\u9664\u3059\u308B
DeleteSelectedRow=\u9078\u629E\u3057\u305F\u884C\u3092\u524A\u9664
DeleteTableWarning=\u672C\u5F53\u306B\u9078\u629E\u3057\u305F\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u524A\u9664\u3057\u3066\u3082\u3044\u3044\u3067\u3059\u304B\uFF1F
Delimited=\u533A\u5207\u3089\u308C\u305F
Delimiter(s)=\u533A\u5207\u308A\u6587\u5B57
DelimiterCharacter=\u533A\u5207\u308A\u6587\u5B57
Deny=\u62D2\u5426
DenyFirst=\u307E\u305A\u62D2\u5426\u3059\u308B (Deny First)
Description=\u8AAC\u660E
Details=\u8A73\u7D30
DistinguishedName=\u8B58\u5225\u540D
DocumentID=\u6587\u66F8ID
Documentation=\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831
Duplicate=\u8907\u88FD
EMLDocumentIsNotTheLatestVersion_1=\u73FE\u5728\u306EEML\u6587\u66F8\u306F\u6700\u65B0\u30D0\u30FC\u30B8\u30E7\u30F3\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
EMLDocumentIsNotTheLatestVersion_2=\u307E\u305A\u305D\u308C\u3092\u5909\u63DB\u3059\u308B\u3079\u304D\u3067\u3059\u3002
EMLSpecifications=EML\u306E\u4ED5\u69D8
EML_Introduction=\u751F\u614B\u5B66\u30E1\u30BF\u30C7\u30FC\u30BF\u8A00\u8A9E\uFF08EML\uFF09\u5165\u9580
Edit=\u7DE8\u96C6
EditColumnDocumentation=\u5217\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u3092\u7DE8\u96C6\u3059\u308B...
EditDataAccess=\u30C7\u30FC\u30BF\u306E\u30A2\u30AF\u30BB\u30B9\u6A29\u306E\u7DE8\u96C6...
EditOriginal=\u539F\u672C\u306E\u7DE8\u96C6
Edition=\u7248
Email=E\u30E1\u30FC\u30EB
Email/Description=E\u30E1\u30FC\u30EB/\u8AAC\u660E
Enter=\u5165\u529B
EnterTheTitleOfTheProject=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u540D\u79F0\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Entity=\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3
Entity.AttributeMustBeDefine=\u3072\u3068\u3064\u304B\u305D\u308C\u4EE5\u4E0A\u306E\u5C5E\u6027\uFF08\u5217\uFF09\u3092\u5B9A\u7FA9\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002
Entity.desc1_1=\u30D5\u30A1\u30A4\u30EB\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306B\u3064\u3044\u3066\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Entity.desc1_2=\u3082\u30571\u3064\u4EE5\u4E0A\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u5B8C\u4E86\u5F8C\u306B\u3055\u3089\u306B\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Entity.entityDesc=\u3053\u306E\u30C6\u30FC\u30D6\u30EB\uFF08\u307E\u305F\u306F\u4ED6\u306E\u5F62\u5F0F\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\uFF09\u306E\u8AAC\u660E\u3001\u30D5\u30A1\u30A4\u30EB\u306E\u7A2E\u985E\u3001\u3053\u306E\u4E2D\u306B\u3042\u308B\u30C7\u30FC\u30BF\u306B\u3064\u3044\u3066\u306E\u95A2\u9023\u60C5\u5831\u3092\u4E00\u6BB5\u843D\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
EntityName=\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u540D
EnumeratedValues=\u5217\u6319\u578B\u306E\u5024
EnumeratedValues.desc=\u65E2\u5B9A\u306E\u30EA\u30B9\u30C8\u306B\u5C5E\u3059\u308B
Error=\u30A8\u30E9\u30FC
Example=\u4F8B
Execute=\u5B9F\u884C
Exit=\u7D42\u4E86
Export=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
ExportData=\u30C7\u30FC\u30BF\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8...
ExportDialog.Warning=\u5E0C\u671B\u3059\u308B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u6A5F\u80FD\u306E\u7A2E\u985E\u3092\u9078\u3093\u3067[\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8]\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ExportToAnotherMetadataFormat=\u5225\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B
ExportToDirectory=\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B
ExportToZipFile=ZIP\u30D5\u30A1\u30A4\u30EB\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B
FIPS_Standard=\u7C73\u56FD\u5404\u5DDE\u306E\u90F5\u4FBF\u7528\u7565\u8A9E\u306B\u95A2\u3059\u308BFIPS\u6A19\u6E96
Fax=Fax
Female=\u5973\u6027
Fewer=\u6761\u4EF6\u3092\u6E1B\u3089\u3059
File=\u30D5\u30A1\u30A4\u30EB
Finish=\u5B8C\u4E86
FirstName=\u540D
Fixed-Width=\u56FA\u5B9A\u5E45
Format=\u5F62\u5F0F
FundingSource=\u8CC7\u91D1\u6E90
General.absDesc_1=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u8AAC\u660E\u3059\u308B\u8981\u65E8\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
General.absDesc_2="\u3053\u306E\u8981\u65E8\u306F\u3001\u3053\u308C\u304B\u3089\u8AAC\u660E\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u3053\u306E\u30C7\u30FC\u30BF\u306B\u3064\u3044\u3066\u3001\u4E00\u6BB5\u843D\u304B\u305D\u308C\u4EE5\u4E0A\u306E\u6982\u7565\u3092\u8A18\u3059\u3082\u306E\u3067\u3059\u3002\u3053\u306E\u7814\u7A76\u306E\u76EE\u7684\u3001\u30AD\u30FC\u3068\u306A\u308B\u7279\u5FB4\u3001\u30C7\u30B6\u30A4\u30F3\u3084\u65B9\u6CD5\u306A\u3069\u3092\u8AAC\u660E\u3059\u308B\u3068\u3088\u3044\u3067\u3057\u3087\u3046\u3002
General.titleDesc_1=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
General.titleDesc_2=\u30BF\u30A4\u30C8\u30EB\u6B04\u306B\u306F\u3001\u4ED6\u306E\u985E\u4F3C\u306E\u30C7\u30FC\u30BF\u3068\u533A\u5225\u3059\u308B\u306E\u306B\u5341\u5206\u306A\u9577\u3055\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Geographic.desc_1=\u3053\u306E\u30C7\u30FC\u30BF\u304C\u6271\u3063\u3066\u3044\u308B\u5730\u7406\u7684\u9818\u57DF\u3092\u8A18\u8FF0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Geographic.desc_2=\u6B21\u306E\u753B\u9762\u3092\u4F7F\u7528\u3057\u3066\u3001\u5B8C\u5168\u306A\u8AAC\u660E\u3092\u5165\u529B\u3059\u308B\u304B\u3001\u65E2\u5B58\u306E\u8AAC\u660E\u3092\u5272\u308A\u5F53\u3066\u308B\u304B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GeographicCoverage=\u5730\u7406\u7684\u7BC4\u56F2
GeographicPage.AddCurrentSelectToList=\u73FE\u5728\u306E\u9078\u629E\u7BC4\u56F2\u3092\u540D\u524D\u4ED8\u304D\u5730\u57DF\u4E00\u89A7\u306B\u8FFD\u52A0\u3057\u307E\u3059\u304B\uFF1F
GeographicPage.AddToList=\u73FE\u5728\u306E\u9078\u629E\u7BC4\u56F2\u3092\u4E00\u89A7\u306B\u8FFD\u52A0\u3057\u307E\u3059\u3002
GeographicPage.NamedRegions=\u540D\u524D\u4ED8\u304D\u5730\u57DF
GeographicPage.RemoveFromList=\u9078\u629E\u3055\u308C\u3066\u3044\u308B\u5730\u57DF\u3092\u4E00\u89A7\u304B\u3089\u524A\u9664\u3057\u307E\u3059\u3002
GeographicPage.ShortNameList=\u4E00\u89A7\u8868\u793A\u7528\u306E\u77ED\u3044\u5F62\u5F0F\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GeographicPage.SortList=\u5834\u6240\u306E\u4E00\u89A7\u3092\u4E26\u3079\u66FF\u3048\u307E\u3059\u3002
GeographicPage.bbDesc_1=\u305D\u306E\u7BC4\u56F2\u306E\u5883\u754C\u3092\u8868\u3059\u5730\u7406\u5EA7\u6A19\u3092\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
GeographicPage.bbDesc_2=\u7DEF\u5EA6\u3068\u7D4C\u5EA6\u306E\u5024\u306F\u3001\u76EE\u7684\u306E\u5730\u57DF\u3092\u542B\u3080\u5883\u754C\u67A0\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u5730\u56F3\u4E0A\u3067\u30C9\u30E9\u30C3\u30B0\u307E\u305F\u306F\u30AF\u30EA\u30C3\u30AF\u3092\u3057\u3001\u305D\u308C\u304B\u3089\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u30C6\u30AD\u30B9\u30C8\u30DC\u30C3\u30AF\u30B9\u3092\u7DE8\u96C6\u3057\u3066\u304F\u3060\u3055\u3044\u3002[\u521D\u671F\u72B6\u614B\u3067\u306F\u5C0F\u6570\u5F62\u5F0F\u306E\u5EA6\u6570\u3067\u5165\u529B\u3059\u308B\u3088\u3046\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u5EA6/\u5206/\u79D2\u306E\u5F62\u5F0F\u3067\u5165\u529B\u3059\u308B\u306B\u306F\u3001\u5358\u306B\u3001\u5EA6\u30FB\u5206\u30FB\u79D2\u306E\u9593\u306B\u7A7A\u767D\u3092\u5165\u308C\u3066\u304F\u3060\u3055\u3044]
GeographicPage.coverageDesc_1=\u5730\u7406\u7684\u7BC4\u56F2\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059\u3002
GeographicPage.coverageDesc_2=\u30C7\u30FC\u30BF\u304C\u53CE\u96C6\u3055\u308C\u305F\u5730\u7406\u7684\u9818\u57DF\u306B\u3064\u3044\u3066\u4E00\u822C\u7684\u306A\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u308C\u306F\u5358\u7D14\u306A\u5834\u6240\u306E\u540D\u524D\uFF08\u4F8B\u3048\u3070\u3001\u30B5\u30F3\u30BF\u30D0\u30FC\u30D0\u30E9\uFF09\u3067\u3082\u3044\u3044\u3057\u3001\u3088\u308A\u5145\u5B9F\u3057\u305F\u8AAC\u660E\u3067\u3082\u3044\u3044\u3067\u3059\u3002
Help=\u30D8\u30EB\u30D7
High=\u9AD8\u3044
IMPORT=\u30A4\u30F3\u30DD\u30FC\u30C8
INTEGER=\u6574\u6570
INTEGER.Desc=\u81EA\u7136\u6570\u306B+/-\u7B26\u53F7\u3092\u4ED8\u3051\u305F\u6570\u304A\u3088\u3073\u30BC\u30ED\: -2, -1, 0, 1...
ISBN=ISBN
IdAlreadyInUse=\u30C7\u30FC\u30BF\u306E\u4FDD\u5B58\u4E2D\u306B\u554F\u984C\u767A\u751F\: \u3053\u306EID\u306F\u65E2\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059
IdentifierPrefix=\u8B58\u5225\u5B50\u306E\u63A5\u982D\u8F9E
Import=\u30A4\u30F3\u30DD\u30FC\u30C8
ImportCodesAndDefinitions=\u7565\u53F7\u3068\u305D\u306E\u5B9A\u7FA9\u306E\u30A4\u30F3\u30DD\u30FC\u30C8
ImportMSAccessDatabase=MS Access\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306E\u30A4\u30F3\u30DD\u30FC\u30C8
ImportOtherData=\u305D\u306E\u4ED6\u306E\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B...
ImportedLater=\u5F8C\u3067\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
Input=\u5165\u529B
InsertColumnAfterSelection=\u9078\u629E\u7B87\u6240\u306E\u5F8C\u65B9\u306B\u5217\u3092\u633F\u5165
InsertColumnBeforeSelection=\u9078\u629E\u7B87\u6240\u306E\u524D\u65B9\u306B\u5217\u3092\u633F\u5165
InsertRowAfterSelection=\u9078\u629E\u7B87\u6240\u306E\u5F8C\u65B9\u306B\u884C\u3092\u633F\u5165
InsertRowBeforeSelection=\u9078\u629E\u7B87\u6240\u306E\u524D\u65B9\u306B\u884C\u3092\u633F\u5165
Instrumentation=\u8A08\u6E2C\u6A5F\u5668
IntervalRatioPanel.PrecisionDesc=\u300C\u30E1\u30FC\u30C8\u30EB\u300D\u3068\u3044\u3046\u5358\u4F4D\u306E\u5C5E\u6027\u306E\u5834\u5408\u3001"0.1"\u306E\u7CBE\u5EA6\u3068\u3044\u3046\u306E\u306F\u300110\u5206\u306E1\u30E1\u30FC\u30C8\u30EB\u306E\u6841\u307E\u3067\u6B63\u78BA\u3067\u3042\u308B\u3001\u3068\u89E3\u91C8\u3055\u308C\u308B\u3002
IntroToMetadata=\u30E1\u30BF\u30C7\u30FC\u30BF\u5165\u9580
Introduction.desc1_1=\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u3001\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\u8AAC\u660E\u3059\u308B\u69CB\u9020\u5316\u3055\u308C\u305F\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\uFF08\u3064\u307E\u308A\u30E1\u30BF\u30C7\u30FC\u30BF\uFF09\u3068\u3001\u30C7\u30FC\u30BF\u672C\u4F53\u3067\u69CB\u6210\u3055\u308C\u308B<i>\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8</i>\u3092\u4F5C\u6210\u3057\u307E\u3059\u3002
Introduction.desc1_2=\u3082\u3057\u30E1\u30BF\u30C7\u30FC\u30BF\u3084\u95A2\u9023\u3059\u308B\u6982\u5FF5\u306B\u3064\u3044\u3066\u306E\u7406\u89E3\u3092\u5411\u4E0A\u3055\u305B\u305F\u3044\u5834\u5408\u306F\u3001\u306F\u3058\u3081\u306B\u4EE5\u4E0B\u306E\u6587\u66F8\u3092\u8AAD\u3093\u3067\u304F\u3060\u3055\u3044\u3002
Introduction.desc2_1=\u4E0A\u306E\u6587\u66F8\u306F\u30E1\u30BF\u30C7\u30FC\u30BF\u306E\u80CC\u666F\u60C5\u5831\u3068\u4F8B\u3092\u793A\u3057\u307E\u3059\u3002\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u3001\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\u8A18\u8FF0\u3059\u308B\u305F\u3081\u306BEML\u306E\u30B5\u30D6\u30BB\u30C3\u30C8\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002\u3082\u3057\u3001\u3088\u308A\u9069\u5207\u306B\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\u8A18\u8FF0\u3059\u308B\u305F\u3081\u3001\u3055\u3089\u306A\u308B\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u304C\u5FC5\u8981\u306A\u5834\u5408\u306F\u3001<i>Morpho Editor</i>\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\uFF08\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u7D42\u4E86\u3057\u3066\u304B\u3089\u3001Morpho \u306E\u30E1\u30A4\u30F3\u753B\u9762\u4E0A\u306E"\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8"\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u3001"\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u8FFD\u52A0\u30FB\u7DE8\u96C6"\u3092\u9078\u629E\u3057\u307E\u3059\uFF09\u3002
Introduction.desc2_2=\u958B\u59CB\u3059\u308B\u524D\u306B\u30C7\u30FC\u30BF\u3092\u7528\u610F\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\uFF08\u96FB\u5B50\u7684\u307E\u305F\u306F\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\uFF09\u3002\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u3066\u3042\u306A\u305F\u306F\u4EE5\u4E0B\u306E\u7A2E\u985E\u306E\u60C5\u5831\u3092\u66F8\u304D\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u3059\uFF1A
Introduction.desc2_3=\u5165\u529B\u304C\u5FC5\u9808\u306E\u60C5\u5831\u306F\u3001\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u30BF\u30A4\u30C8\u30EB\u3001\u62C5\u5F53\u8005\u60C5\u5831\u306A\u3069\u3067\u3059\u3002\u3053\u3053\u3067\u53CE\u96C6\u3059\u308B\u4ED6\u306E\u60C5\u5831\u306E\u5165\u529B\u306F\u5168\u3066\u4EFB\u610F\u3067\u3059\u304C\u3001\u53EF\u80FD\u306A\u9650\u308A\u5165\u529B\u3059\u308B\u3053\u3068\u3092\u5F37\u304F\u304A\u52E7\u3081\u3057\u307E\u3059\u3002
Introduction.title=\u65B0\u898F\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u30A6\u30A3\u30B6\u30FC\u30C9\u3078\u3088\u3046\u3053\u305D
InvalidId=\u4E0D\u6B63\u306AID\u3067\u3059
Issue=\u53F7
Journal=\u96D1\u8A8C\u540D
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=\u30B1\u30EB\u30D3\u30F3
Keywords=\u30AD\u30FC\u30EF\u30FC\u30C9
Keywords.buttonsText_1=\u3053\u308C\u3089\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u306F\u3001\u5B9A\u7FA9\u6E08\u307F\u30EA\u30B9\u30C8\u304B\u3089\u9078\u629E\u3055\u305F\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093
Keywords.buttonsText_2=\u3053\u308C\u3089\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u306F\u3001\u5B9A\u7FA9\u6E08\u307F\u306E\u30EA\u30B9\u30C8\u304B\u3089\u9078\u629E\u3055\u308C\u305F\u3082\u306E\u3067\u3059
Keywords.desc1_1=\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Keywords.desc1_2=\u691C\u7D22\u3001\u5206\u985E\u3092\u5BB9\u6613\u306B\u3059\u308B\u305F\u3081\u306B\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u8907\u6570\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u307E\u305F\u3001\u4E00\u3064\u4EE5\u4E0A\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u3088\u308A\u6A29\u5A01\u306E\u3042\u308B\u5B9A\u7FA9\u306B\u95A2\u9023\u3065\u3051\u308B\u305F\u3081\u3001\u201D\u30AD\u30FC\u30EF\u30FC\u30C9\u30B7\u30BD\u30FC\u30E9\u30B9\u201D\u3092\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30B7\u30BD\u30FC\u30E9\u30B9\u306F\u5185\u90E8\u7684\u306A\u5206\u985E\u306B\u5229\u7528\u3059\u308B\u3053\u3068\u3082\u53EF\u80FD\u3067\u3059\u3002
Label=\u30E9\u30D9\u30EB
LastModified=\u6700\u7D42\u66F4\u65B0\u65E5
LastName=\u59D3
Local=\u30ED\u30FC\u30AB\u30EB
LocalSearch=\u30ED\u30FC\u30AB\u30EB\u306E\u30C7\u30FC\u30BF\u3092\u691C\u7D22
Location=\u5834\u6240
LogMessages=\u30ED\u30B0\u30E1\u30C3\u30BB\u30FC\u30B8\uFF1F
LoggedIn=\u30ED\u30B0\u30A4\u30F3\u4E2D
Login=\u30ED\u30B0\u30A4\u30F3
Login/Logout=\u30ED\u30B0\u30A4\u30F3/\u30ED\u30B0\u30A2\u30A6\u30C8...
LoginFailed=\u30ED\u30B0\u30A4\u30F3\u306B\u5931\u6557\u3057\u307E\u3057\u305F
Logout=\u30ED\u30B0\u30A2\u30A6\u30C8
LogoutFromNetwork=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304B\u3089<b>\u30ED\u30B0\u30A2\u30A6\u30C8</b>\u3059\u308B
LookandFeel=\u30EB\u30C3\u30AF\u30A2\u30F3\u30C9\u30D5\u30A3\u30FC\u30EB
Low=\u4F4E\u3044
MANUAL=\u624B\u4F5C\u696D\u3067\u5165\u529B
Male=\u7537\u6027
MeasurementScale=\u6E2C\u5B9A\u5C3A\u5EA6
MediumType=\u30E1\u30C7\u30A3\u30A2\u306E\u7A2E\u985E
MetacatURL=Metacat URL\:
MethodStepDescription=\u65B9\u6CD5\u306E\u624B\u9806\u306E\u8AAC\u660E
MethodStepTitle=\u624B\u9806\u306E\u540D\u79F0
Methods=\u65B9\u6CD5
Methods.Warning_1=\u7814\u7A76\u306E\u7BC4\u56F2\u307E\u305F\u306F\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306E\u8AAC\u660E\u3092\u5165\u529B\u3059\u308B\u5834\u5408\u306F\u3001\u65B9\u6CD5\u306E\u624B\u9806\u306F\u5FC5\u9808\u3067\u3059\u3002
Methods.Warning_2=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306E\u8AAC\u660E\u3092\u5165\u529B\u3059\u308B\u5834\u5408\u3001\u7814\u7A76\u306E\u7BC4\u56F2\u304C\u5FC5\u9808\u3067\u3059\u3002
Methods.Warning_3=\u7814\u7A76\u306E\u7BC4\u56F2\u3092\u5165\u529B\u3059\u308B\u5834\u5408\u3001\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306E\u8AAC\u660E\u304C\u5FC5\u9808\u3067\u3059\u3002
Methods.desc1_1=\u624B\u9806\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Methods.desc1_2=\u65B9\u6CD5\u306E\u624B\u9806\u306F\u3001\u5B9F\u9A13\u306E\u5B9F\u969B\u306E\u5B9F\u884C\u624B\u9806\u30921\u6BB5\u968E\u3054\u3068\u306B\u8AAC\u660E\u3059\u308B\u3082\u306E\u3067\u3059\u3002
Methods.studyDesc_1=\u7814\u7A76\u306E\u7BC4\u56F2\u306E\u8AAC\u660E\u3002
Methods.studyDesc_2=\u3053\u306E\u7814\u7A76\u306E\u6642\u9593\u7684\u3001\u7A7A\u9593\u7684\u3001\u751F\u7269\u5206\u985E\u7684\u306A\u7BC4\u56F2\u3092\u8AAC\u660E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Methods.studyDesc_3=\u3053\u306E\u60C5\u5831\u306F\u3001\u524D\u306E\u624B\u9806\u3067\u5165\u529B\u6E08\u307F\u306E\u7BC4\u56F2\u60C5\u5831\u3092\u88DC\u8DB3\u3059\u308B\u3082\u306E\u3067\u3059\u3002
MethodsAndSampling=\u65B9\u6CD5\u3068\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0
MethodsPage.desc=\u624B\u9806\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
MethodsPage.descTitle=\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
MethodsPage.instrumentationTitle=\u6E2C\u5668\u306E\u8A73\u7D30\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
MethodsPage.titleDesc=\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
More=\u6761\u4EF6\u3092\u5897\u3084\u3059
Morpho.CreateProfileWarning_1=Morpho \u3092\u6B63\u3057\u304F\u8A2D\u5B9A\u3059\u308B\u306B\u306F\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002
Morpho.CreateProfileWarning_2=Morpho\u3092\u518D\u8D77\u52D5\u3057\u3066\u3084\u308A\u76F4\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Morpho.NoNetworkConnection=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u63A5\u7D9A\u3057\u3066\u3044\u307E\u305B\u3093 - \u30ED\u30B0\u30A4\u30F3\u4E0D\u53EF\u80FD\u3067\u3059
MorphoFrame.SaveCurrentPackage=\u73FE\u5728\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FDD\u5B58\u3057\u307E\u3059\u304B\uFF1F
MorphoIsLoading=Morpho\u3092\u8AAD\u307F\u8FBC\u3093\u3067\u3044\u307E\u3059...
MorphoPreferences=Morpho \u8A2D\u5B9A
MorphoUserGuide=Morpho\u30E6\u30FC\u30B6\u30FC\u30AC\u30A4\u30C9
MoveDown=\u4E0B\u3078\u79FB\u52D5
MoveUp=\u4E0A\u3078\u79FB\u52D5
Multiplier=\u4E57\u6570
NATURAL=\u81EA\u7136\u6570
NATURAL.Desc=\u30BC\u30ED\u4EE5\u5916\u306E\u3001\u6570\u3092\u6570\u3048\u308B\u6642\u306B\u4F7F\u3046\u6570\: 1, 2, 3...
NOTLoggedIn=\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u307E\u305B\u3093
Name=\u540D\u524D
NameOfProfile=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u540D\u524D
Net=\u30CD\u30C3\u30C8
Network=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF
NetworkAccountInformation=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831
NetworkAccountInformation.helpText_1=Knowledge Network for Biocomplexity (KNB) \u306B\u767B\u9332\u3057\u305F\u6642\u306B\u9001\u4FE1\u3057\u305F\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
NetworkAccountInformation.helpText_2=\u307E\u3060 KNB \u306B\u767B\u9332\u3057\u3066\u3044\u306A\u3044\u5834\u5408\u306F\u3001\u3053\u3053\u306B\u884C\u3063\u3066\u304F\u3060\u3055\u3044
NetworkAccountInformation.helpText_3=\u767B\u9332\u3059\u308B\u3068\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u3001KNB \u3092\u901A\u3058\u3066\u4ED6\u306E\u7814\u7A76\u8005\u3068\u5354\u529B\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
NetworkLogin=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30ED\u30B0\u30A4\u30F3
NetworkSearch=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u691C\u7D22
NetworkStatus=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u72B6\u6CC1
NewDataPackage=\u65B0\u898F\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8...
NewDataPackageWizard=\u65B0\u898F\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u30A6\u30A3\u30B6\u30FC\u30C9
NewDataTableWizard=\u65B0\u898F\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u30A6\u30A3\u30B6\u30FC\u30C9
NewProfile=\u65B0\u898F\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB...
NewUnitDefinition=\u65B0\u3057\u3044\u5358\u4F4D\u306E\u5B9A\u7FA9
Next=\u6B21 >
No=\u3044\u3044\u3048
NoLocaltionSelected=\u4FDD\u5B58\u3059\u308B\u5834\u6240\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093
NominalOrdinalPanel.ENUM_HELP=\u5C5E\u6027\u306E\u5024\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u7565\u53F7\u3092\u8A18\u3057\u3066\u304F\u3060\u3055\u3044\u3002
NominalOrdinalPanel.FreeTextCheckBox=\u5C5E\u6027\u306F\u3001\u4E0A\u306E\u4E00\u89A7\u306E\u5024\u306B\u52A0\u3048\u3066\u3001\u81EA\u7531\u5F62\u5F0F\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u542B\u3080
NominalOrdinalPanel.PatternsDesc_1=\u30D1\u30BF\u30FC\u30F3\u306F\u3001\u8A31\u3055\u308C\u308B\u6587\u5B57\u5217\u3092\u5236\u7D04\u3059\u308B\u6B63\u898F\u8868\u73FE\u3068\u3057\u3066\u89E3\u91C8\u3055\u308C\u307E\u3059\u3002
NominalOrdinalPanel.PatternsDesc_2=\u306F\u7C73\u56FD\u306E\u96FB\u8A71\u756A\u53F7\u306E\u30D1\u30BF\u30FC\u30F3\u901A\u308A\u306B\u4E26\u3093\u3060\u6570\u5B57\u306E\u307F\u304C\u8A31\u3055\u308C\u307E\u3059
NominalOrdinalPanel.TEXT_HELP=\u3053\u306E\u5C5E\u6027\u306B\u5BFE\u3057\u3066\u81EA\u7531\u5F62\u5F0F\u30C6\u30AD\u30B9\u30C8\u9818\u57DF\u306E\u8AAC\u660E\u3092\u3057\u3066\u304F\u3060\u3055\u3044\u3002
NotAvailable=\u975E\u516C\u958B
Note=\u8A3B
NumberOfPages=\u30DA\u30FC\u30B8\u6570
NumberType=\u6570\u5024\u578B
OK=OK
OnlineURL=URL
Open=\u958B\u304F
OpenAnExistingDataPackage=<b>\u65E2\u5B58\u306E</b>\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u958B\u304F
OpenById=Id\u3092\u6307\u5B9A\u3057\u3066\u958B\u304F
OpenCrashedDocDialogBox.INFO_1=Morpho \u306F\u3001\u524D\u56DE\u306E\u5B9F\u884C\u6642\u306B\u304D\u308C\u3044\u306B\u7D42\u4E86\u3057\u307E\u305B\u3093\u3067\u3057\u305F\u3002
OpenCrashedDocDialogBox.INFO_2=\u6B21\u306E\u6587\u66F8\u304C\u81EA\u52D5\u7684\u306B\u672A\u5B8C\u6210\u72B6\u614B\u3067\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
OpenCrashedDocDialogBox.INFO_3=\u3053\u306E\u3046\u3061\u306E\u3072\u3068\u3064\u3092\u958B\u3044\u3066\u3001\u6700\u5F8C\u306E\u81EA\u52D5\u4FDD\u5B58\u306E\u7B87\u6240\u304B\u3089\u518D\u958B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
OpenCrashedDocDialogBox.INFO_4=\u53D6\u308A\u6D88\u3057\u305F\u3068\u3057\u3066\u3082\u3001[\u958B\u304F]\u30C0\u30A4\u30A2\u30ED\u30B0\u3092\u4F7F\u7528\u3057\u3066\u3001\u3053\u308C\u3089\u306E\u6587\u66F8\u306B\u5F8C\u304B\u3089\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
OpenPackage=\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u958B\u304F
OpenPreviousVersion=\u4EE5\u524D\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u958B\u304F
Options=\u30AA\u30D7\u30B7\u30E7\u30F3
Or=Or\u691C\u7D22
Ordered=\u9806\u5E8F\u5C3A\u5EA6
Ordered.desc=\u9806\u5E8F\u30AB\u30C6\u30B4\u30EA
Organization=\u7D44\u7E54\u30FB\u56E3\u4F53
Owner=\u6240\u6709\u8005
Owners=\u6240\u6709\u8005
PackageExportComplete=\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F
PageRange=\u30DA\u30FC\u30B8\u7BC4\u56F2
PageSetup=\u30DA\u30FC\u30B8\u8A2D\u5B9A
Party=\u56E3\u4F53
Party.desc_1=\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u3088\u308A\u5927\u304D\u306A\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u5098\u4E0B\u306B\u3042\u308B\u3082\u306E\u3067\u3059\u304B\uFF1F
Party.desc_2=\u30C7\u30FC\u30BF\u306F\u3001\u591A\u304F\u306E\u30B5\u30D6\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u6301\u3064\u5927\u898F\u6A21\u306A\u7814\u7A76\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4E00\u74B0\u3068\u3057\u3066\u53CE\u96C6\u3055\u308C\u308B\u3053\u3068\u3082\u3042\u308C\u3070\u3001\u5358\u72EC\u306E\u72EC\u7ACB\u3057\u305F\u8ABF\u67FB\u306B\u95A2\u9023\u3057\u3066\u3044\u308B\u3053\u3068\u3082\u3042\u308A\u307E\u3059\u3002\u305F\u3068\u3048\u3070\u3001\u5927\u898F\u6A21\u306ANSF\u306E\u52A9\u6210\u306F\u3001\u69D8\u3005\u306A\u5834\u6240\u3067\u30C7\u30FC\u30BF\u3092\u53CE\u96C6\u3059\u308B\u305F\u3081\u306B\u8907\u6570\u306E\u4E3B\u5C0E\u7684\u7814\u7A76\u8005\u306B\u8CC7\u91D1\u3092\u5206\u914D\u3059\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
PartyPage.checkBoxArray=\u4E0A\u8A18\u306E\u60C5\u5831\u3092\u7DE8\u96C6\u3057\u307E\u3059\u304B\uFF1F
PartyPage.listLabel=\u4EE5\u524D\u306B\u5165\u529B\u6E08\u307F\u306E\u3082\u306E\u304B\u3089\u3072\u3068\u3064\u9078\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
PartyPage.optPane.setMessage_1=\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
PartyPage.optPane.setMessage_2=\u5143\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u7DE8\u96C6\u3059\u308B\uFF08\u5F93\u3063\u3066\u305D\u308C\u3092\u53C2\u7167\u3057\u3066\u3044\u308B\u3059\u3079\u3066\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u5909\u66F4\u3059\u308B\uFF09
PartyPage.optPane.setMessage_3=\u5143\u306E\u30A8\u30F3\u30C8\u30EA\u306E\u30B3\u30D4\u30FC\u3092\u4F5C\u6210\u3057\u3001\u30B3\u30D4\u30FC\u3057\u305F\u3082\u306E\u3092\u7DE8\u96C6\u3059\u308B
PartyPage.warningLabel_1=\u3082\u3057\u79F0\u53F7\u3084\u4E0B\u306E\u540D\u524D\u3092\u5165\u529B\u3059\u308B\u306A\u3089\u3001\u59D3\u3082\u5165\u529B\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002
PartyPage.warningLabel_2=3\u3064\u306E\u8A18\u8F09\u4E8B\u9805\u306E\u3046\u3061\u3001\u5C11\u306A\u304F\u3068\u3082\u3072\u3068\u3064\u304C\u5FC5\u9808\u3067\u3059
Password=\u30D1\u30B9\u30EF\u30FC\u30C9
Paste=\u8CBC\u4ED8\u3051
PatryMainPage.AssociatedParties.description_1=\u95A2\u9023\u56E3\u4F53\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PatryMainPage.AssociatedParties.description_2=\u3053\u308C\u3089\u306F\u3001\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306B\u8077\u52D9\u4E0A\u95A2\u4FC2\u3057\u3066\u3044\u308B\u500B\u4EBA\u3084\u56E3\u4F53\u3067\u3059\u3002\u300C\u5F79\u5272\u300D\u6B04\u306B\u305D\u306E\u95A2\u4FC2\u306E\u6027\u8CEA\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305F\u3068\u3048\u3070\u3001\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306E\u7BA1\u7406\u3092\u3057\u3066\u3044\u308B\u4EBA\u7269\u306F\u3001\u300C\u7BA1\u7406\u4EBA(custodian)\u300D\u3068\u3044\u3046\u5F79\u5272\u3092\u6301\u3063\u305F\u95A2\u4FC2\u8005\u3067\u3059\u3002
PatryMainPage.Contact.description_1=\u9023\u7D61\u5148\u306B\u95A2\u3059\u308B\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PatryMainPage.Contact.description_2=\u3053\u308C\u306F\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u5229\u7528\u3084\u89E3\u91C8\u306B\u3064\u3044\u3066\u306E\u8CEA\u554F\u3092\u53D7\u3051\u4ED8\u3051\u308B\u500B\u4EBA\u3084\u56E3\u4F53\u306B\u95A2\u3059\u308B\u60C5\u5831\u3067\u3059\u3002
PatryMainPage.Owner.description_1=\u6240\u6709\u8005\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PatryMainPage.Owner.description_2=\u3053\u308C\u306F\u3001\u30C7\u30FC\u30BF\u306E\u6240\u6709\u8005\u3068\u3057\u3066\u516C\u8A8D\u3055\u308C\u305F\u500B\u4EBA\u3084\u56E3\u4F53\uFF08\u305F\u3068\u3048\u3070\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u4E3B\u4EFB\u7814\u7A76\u54E1\uFF09\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3067\u3059\u3002\u3053\u306E\u30C7\u30FC\u30BF\u6240\u6709\u8005\u4E00\u89A7\u306B\u306F\u3001\u3053\u306E\u30C7\u30FC\u30BF\u306E\u305F\u3081\u306B\u8A00\u53CA\u3055\u308C\u308B\u3079\u304D\u3059\u3079\u3066\u306E\u500B\u4EBA\u3084\u56E3\u4F53\u304C\u542B\u307E\u308C\u308B\u3079\u304D\u3067\u3059\u3002\u300C\u8FFD\u52A0\u300D\u3092\u9078\u3076\u3068\u6240\u6709\u8005\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
PatryMainPage.minRequiredLabel_1=1\u4EF6\u4EE5\u4E0A\u306E
PatryMainPage.minRequiredLabel_2=\u3092\u5B9A\u7FA9\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
PatryMainPage.title=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u95A2\u9023\u3059\u308B\u500B\u4EBA\u3084\u56E3\u4F53
Pattern(s)=\u30D1\u30BF\u30FC\u30F3
PeopleAndOrganizations=\u500B\u4EBA\u3068\u56E3\u4F53
PeopleAndOrganizations.desc.AssociatedParties=\u3053\u306E\u30C7\u30FC\u30BF\u306B\u5BFE\u3057\u3066\u4F55\u3089\u304B\u306E\u8CAC\u4EFB\u3092\u6301\u3064\u4EBA\u7269\u3084\u7D44\u7E54\u3067\u3059\u3002\u30C7\u30FC\u30BF\u306E\u53CE\u96C6\u3084\u7BA1\u7406\u3092\u652F\u63F4\u3057\u305F\u4EBA\u3005\u3084\u3001\u30C7\u30FC\u30BF\u306B\u95A2\u3059\u308B\u6587\u66F8\u3092\u4F5C\u6210\u3057\u305F\u4EBA\u9054\u306A\u3069\u3067\u3059\u3002
PeopleAndOrganizations.desc.Contact=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u5229\u7528\u3084\u89E3\u91C8\u306B\u3064\u3044\u3066\u306E\u8CEA\u554F\u3092\u53D7\u3051\u4ED8\u3051\u308B\u3001\u4E3B\u8981\u306A\u4EBA\u7269\u3084\u7D44\u7E54
PeopleAndOrganizations.desc.Owner=\u30C7\u30FC\u30BF\u306E\u4F5C\u6210\u306B\u8CA2\u732E\u3057\u305F\u4EBA\u7269\u3084\u7D44\u7E54
PeopleAndOrganizations.desc_1=\u3053\u306E\u30C7\u30FC\u30BF\u306B\u5BFE\u3057\u3066\u8CAC\u4EFB\u306E\u3042\u308B\u4EBA\u7269\u3084\u7D44\u7E54\u3092\u7279\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
PeopleAndOrganizations.desc_2=\u6B21\u306E\u6570\u679A\u306E\u753B\u9762\u3067\u306F\u3001\u4EE5\u4E0B\u306E\u60C5\u5831\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
Permissions=\u30A2\u30AF\u30BB\u30B9\u8A31\u53EF
Personnel=\u4EBA\u54E1
Phone=\u96FB\u8A71
PointTool=\u70B9\u30C4\u30FC\u30EB
PositionName=\u5F79\u8077\u540D
PostalCode=\u90F5\u4FBF\u756A\u53F7
Power=\u30D9\u30AD\u4E57
Precision=\u7CBE\u5EA6
Previous=\u524D
Print=\u5370\u5237
PrintPreview=\u5370\u5237\u30D7\u30EC\u30D3\u30E5\u30FC
ProblemSavingDataToMetacat=Metacat\u3078\u306E\u30C7\u30FC\u30BF\u4FDD\u5B58\u4E2D\u306B\u554F\u984C\u767A\u751F
Project.SubProject=\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u3088\u308A\u5927\u304D\u306A\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u4E00\u90E8\u3067\u3059\u3002
Project.desc_1=\u4EBA\u54E1\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Project.desc_2=\u305D\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u8CAC\u4EFB\u306E\u3042\u308B\u4EBA\u7269\u3084\u7D44\u7E54\u306E\u540D\u524D
Project.fundingDesc_1=\u305D\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u652F\u63F4\u3057\u3066\u3044\u308B\u8CC7\u91D1\u6E90\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Project.fundingDesc_2=\u3053\u308C\u306B\u306F\u52A9\u6210\u6A5F\u95A2\u540D\u304A\u3088\u3073\u3001\u52A9\u6210\u756A\u53F7\u3082\u3057\u304F\u306F\u5951\u7D04\u756A\u53F7\u306A\u3069\u304C\u8A72\u5F53\u3057\u307E\u3059\u3002
Project.minRequiredLabel=1\u540D\u4EE5\u4E0A\u306E\u4EBA\u54E1\u3092\u5B9A\u7FA9\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
Project.title=\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u60C5\u5831
Project.titleDesc=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
PublicationDate=\u51FA\u7248\u65E5
Publisher=\u51FA\u7248\u793E
QueryDailog.messageText_1=\u5C11\u306A\u304F\u3068\u3082\u6B21\u306E\u3046\u3061\u306E\u3072\u3068\u3064\u3092\u9078\u629E\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
QueryDailog.messageText_2=\u4E21\u65B9\u3092\u89E3\u9664\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
QueryITIS=\u554F\u3044\u5408\u308F\u305B\u306BITIS\u306E\u30B7\u30CE\u30CB\u30E0\uFF08\u7570\u540D\uFF09\u3092\u542B\u3081\u308B
QueryTitle=\u30AF\u30A8\u30EA\u306E\u30BF\u30A4\u30C8\u30EB
REAL=\u5B9F\u6570
REAL.Desc=\u6B63\u8CA0\u306E\u5206\u6570\u304A\u3088\u3073\u975E\u5206\u6570\: -1/2, 3.14..
RangTime=\u65E5\u4ED8/\u6642\u523B\u306E\u7BC4\u56F2
Read=\u8AAD\u307F\u8FBC\u307F
ReadDescription=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u95B2\u89A7\u304C\u3067\u304D\u308B\u3002
ReadWriteChangePermissionsDescription=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u95B2\u89A7\u3068\u4FEE\u6B63\u3001\u30A2\u30AF\u30BB\u30B9\u6A29\u306E\u4FEE\u6B63\u304C\u3067\u304D\u308B\u3002
ReadWriteDescription=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u95B2\u89A7\u3068\u4FEE\u6B63\u304C\u3067\u304D\u308B\u3002
Refresh=\u6700\u65B0\u306E\u72B6\u614B\u306B\u66F4\u65B0
Relative=\u76F8\u5BFE\u5C3A\u5EA6
Relative.desc=\u5404\u70B9\u304C\u7B49\u9593\u9694\u306B\u306A\u3063\u3066\u3044\u308B\u5C3A\u5EA6\u304B\u3089\u53D6\u3063\u305F\u5024
RemoveProfile=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u524A\u9664...
ReplaceCurrentData=\u73FE\u5728\u306E\u30C7\u30FC\u30BF\u3092\u7F6E\u304D\u63DB\u3048\u308B...
ReplaceData.desc1=\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306E\u5834\u5408\u3001\u5C5E\u6027\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u306F\u305D\u306E\u307E\u307E\u4FDD\u6301\u3055\u308C\u307E\u3059\u3002
ReplaceData.desc2=\u5C5E\u6027\u306E\u6570\u3068\u9806\u756A\u304C\u6B63\u3057\u3044\u304B\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ReplaceData.desc3=\u30D5\u30A1\u30A4\u30EB\u306E\u57FA\u672C\u7684\u30E1\u30BF\u30C7\u30FC\u30BF\uFF08\u30D5\u30A1\u30A4\u30EB\u30B5\u30A4\u30BA\u3001\u5F62\u5F0F\uFF09\u306F\u81EA\u52D5\u7684\u306B\u66F4\u65B0\u3055\u308C\u307E\u3059\u3002
Report=\u5831\u544A\u66F8
ReportNumber=\u5831\u544A\u66F8\u756A\u53F7
ResearchProject=\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8
ResearchProjectInformation=\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u60C5\u5831
RevertAllEntitiesToSavedVersion=\u3059\u3079\u3066\u306E\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u3092\u4FDD\u5B58\u3055\u308C\u3066\u3044\u308B\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u623B\u3059
RevertEntityToSavedVersion=\u3053\u306E\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u3092\u4FDD\u5B58\u3055\u308C\u3066\u3044\u308B\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u623B\u3059
ReviseSearch=\u6761\u4EF6\u3092\u5909\u3048\u3066\u518D\u691C\u7D22
Role=\u5F79\u5272
Rows=\u884C
SI_Unit=SI\u5358\u4F4D
Salutation=\u656C\u79F0
SameAsMetadata=\u30E1\u30BF\u30C7\u30FC\u30BF\u3068\u540C\u3058
Sampling=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0
Save=\u4FDD\u5B58
SaveCurrentDataPackage=\u73FE\u5728\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FDD\u5B58\u3059\u308B
SaveDefaultOptions=\u3053\u308C\u3092\u521D\u671F\u8A2D\u5B9A\u3068\u3057\u3066\u4FDD\u5B58
SaveDuplicate=\u8907\u88FD\u3057\u3066\u4FDD\u5B58
SaveForLater=\u5F8C\u3067\u7D9A\u304D\u3092\u3084\u308B
SaveIncompleteWarning=\u3053\u306E\u672A\u5B8C\u6210\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u30ED\u30FC\u30AB\u30EB\u306B\u4FDD\u5B58\u3055\u308C\u3001\u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u304C\u9589\u3058\u3089\u308C\u307E\u3059\u3002\n\u3053\u306E\u64CD\u4F5C\u3092\u7D9A\u884C\u3057\u3066\u3082\u3044\u3044\u3067\u3059\u304B\uFF1F
SaveLocally=\u30ED\u30FC\u30AB\u30EB\u306B\u4FDD\u5B58
SaveSearch=\u691C\u7D22\u6761\u4EF6\u3092\u4FDD\u5B58
SaveToNetwork=\u306B\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u4FDD\u5B58
Search=\u691C\u7D22
SelectADataPackage=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
SelectAPreviousEntryFromThisDataPackage=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u304B\u3089\u5165\u529B\u6E08\u307F\u306E\u8A18\u8F09\u3092\u9078\u3076
SelectAnOption=\u9078\u629E\u80A2\u3092\u9078\u3076...
SelectColumnFirst=\u307E\u305A\u5217\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044
SelectDataFile=\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044
SelectExistingProfile=\u65E2\u5B58\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u304B\u3089\u9078\u629E\u3059\u308B
SelectFromADifferentDataPackage=\u5225\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u304B\u3089\u9078\u629E\u3059\u308B
SelectProfileToDelete=\u524A\u9664\u3059\u308B\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
SelectTable=\u30C6\u30FC\u30D6\u30EB\u3092\u9078\u3076
SelectUnitType=\u5358\u4F4D\u30BF\u30A4\u30D7\u3092\u9078\u3076
Set=\u8A2D\u5B9A
SetPreferences=\u74B0\u5883\u8A2D\u5B9A...
SinglePoint=\u6642\u9593\u4E0A\u306E\u5358\u72EC\u306E\u70B9
SkipLogin=\u30ED\u30B0\u30A4\u30F3\u305B\u305A\u306B\u9032\u3080
Sort=\u4E26\u3079\u66FF\u3048
SortBySelectedColumn=\u9078\u629E\u3057\u305F\u5217\u3067\u4E26\u3079\u66FF\u3048
Source=\u5178\u62E0
Spatial=\u7A7A\u9593\u7684\u7BC4\u56F2
SponsoringOrganizations=\u30B9\u30DD\u30F3\u30B5\u30FC\u56E3\u4F53
StandardUnit=\u6A19\u6E96\u5358\u4F4D
StartDateBeforEnd=\u958B\u59CB\u65E5\u306E\u65E5\u4ED8\u306F\u7D42\u4E86\u65E5\u3088\u308A\u3082\u524D\u3067\u3042\u308B\u3079\u304D\u3067\u3059\u3002
State=\u5DDE
Storage=\u30B9\u30C8\u30EC\u30FC\u30B8
StorageSystem=\u30B9\u30C8\u30EC\u30FC\u30B8\u30B7\u30B9\u30C6\u30E0
StudyExtent=\u7814\u7A76\u306E\u7BC4\u56F2
Subject=\u4E3B\u984C
Summary=\u307E\u3068\u3081
Summary.AddNewDataTable=\u307E\u305F\u306F\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u7D42\u4E86\u3057\u3066\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u4ECA\u3059\u3050\u8FFD\u52A0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Summary.desc=\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u3001\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u5FC5\u9808\u306E\u60C5\u5831\u3092\u3059\u3079\u3066\u53CE\u96C6\u3057\u307E\u3057\u305F\u3002
Summary.getLastParagraph_1=\u300C\u7D42\u4E86\u300D\u3092\u62BC\u3059\u3068\u3001\u65B0\u3057\u3044\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u8AAC\u660E\u304C Morpho \u306E\u30E1\u30A4\u30F3\u753B\u9762\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
Summary.getLastParagraph_2=\u3053\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3057\u305F\u3044\u306A\u3089\u3001\u300C\u30C7\u30FC\u30BF\u300D\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u300C\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306E\u4F5C\u6210\uFF0F\u30A4\u30F3\u30DD\u30FC\u30C8\u300D\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
Summary.getLastParagraph_3=\u3053\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u3082\u3063\u3068\u591A\u304F\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3057\u305F\u3044\u5834\u5408\u306F\u3001\u300C\u30C7\u30FC\u30BF\u300D\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u300C\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306E\u4F5C\u6210\uFF0F\u30A4\u30F3\u30DD\u30FC\u30C8\u300D\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
Summary.getSecondParagraph_1=\u300C\u7D42\u4E86\u300D\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u304B\u3001\u3042\u308B\u3044\u306F\u300C\u524D\u306B\u623B\u308B\u300D\u30DC\u30BF\u30F3\u3092\u4F7F\u3063\u3066\u524D\u306E\u30DA\u30FC\u30B8\u306B\u623B\u308A\u3001\u5165\u529B\u3057\u305F\u60C5\u5831\u306E\u4FEE\u6B63\u3092\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Summary.getSecondParagraph_2=\u300C\u7D42\u4E86\u300D\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3068\u3053\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u8FFD\u52A0\u3057\u307E\u3059\u3002
Surname=\u59D3
SwitchProfile=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u5207\u308A\u66FF\u3048...
Synchronize=\u540C\u671F
SynchronizeDialog.Description=\u540C\u671F\u306F\u3001\u30ED\u30FC\u30AB\u30EB\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u5185\u306B\u3042\u308B\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u306B\u3042\u308B\u3082\u306E\u3068\u540C\u4E00\u306E\u5185\u5BB9\u306B\u4FDD\u3061\u307E\u3059\u3002\u540C\u671F\u3092\u5B9F\u884C\u3059\u308B\u305F\u3081\u306B\u3001Morpho\u306F\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4E0B\u306E\u8868\u793A\u306E\u3088\u3046\u306B\u30B3\u30D4\u30FC\u3057\u307E\u3059\u3002
SynchronizeDialog.Warning_1=\u30ED\u30FC\u30AB\u30EB\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3078\u3068\u30B3\u30D4\u30FC\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u30EA\u30D3\u30B8\u30E7\u30F3\u756A\u53F7\u3092\u632F\u308A\u76F4\u3059\u3088\u3046\u306B\u6307\u793A\u3055\u308C\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
Table=\u8868
TableName=\u30C6\u30FC\u30D6\u30EB\u540D
TaxonImportPanel.ColumnName=\u5217\u306E\u540D\u524D
TaxonImportPanel.ColumnType=\u5217\u306E\u578B
TaxonImportPanel.TableName=\u30C6\u30FC\u30D6\u30EB\u540D
TaxonImportPanel.choiceLabel=\u3053\u308C\u3089\u306E\u5217\u304B\u3089\u3069\u306E\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u304B\uFF1F
TaxonImportPanel.headLabel=\u751F\u7269\u5206\u985E\u7FA4\u306E\u30AB\u30C6\u30B4\u30EA\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
TaxonImportPanel.importChoiceText_1=\u3059\u3079\u3066\u306E\u5024\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
TaxonImportPanel.importChoiceText_2=\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u5185\u3067\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u5024\u306E\u307F\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
TaxonImportPanel.topLabel=\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u5217\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
Taxonomic=\u751F\u7269\u5206\u985E
Taxonomic.CitationTitle=\u5F15\u7528\u306E\u30BF\u30A4\u30C8\u30EB
Taxonomic.CitationType=\u5F15\u7528\u306E\u7A2E\u985E
Taxonomic.ClassificationSystem=\u5206\u985E\u4F53\u7CFB
Taxonomic.ClassificationSystemDesc=\u3082\u3057\u3053\u306E\u5206\u985E\u7FA4\u4E00\u89A7\u304C1\u3064\u304B\u305D\u308C\u4EE5\u4E0A\u306E\u7570\u306A\u308B\u5206\u985E\u4F53\u7CFB\u306B\u5C5E\u3057\u3066\u3044\u308B\u306A\u3089\u3001\u305D\u308C\u3089\u306E\u4F53\u7CFB\u306B\u5BFE\u3059\u308B\u5F15\u7528\u3092\u5217\u6319\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Taxonomic.CommonName(s)=\u4E00\u822C\u540D
Taxonomic.Error_1=\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5206\u985E\u6C34\u6E96\u3092\u5B9A\u7FA9\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
Taxonomic.HigherLevelTaxa=\u3088\u308A\u9AD8\u4F4D\u306E\u5206\u985E\u7FA4
Taxonomic.ImportTaxon=\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304B\u3089\u5206\u985E\u7FA4\u60C5\u5831\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
Taxonomic.MustEnterTaxonInfo=\u8A73\u7D30\u306A\u5F15\u7528\u60C5\u5831\u3068\u4E00\u7DD2\u306B\u5206\u985E\u60C5\u5831\u3092\u5165\u529B\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
Taxonomic.Rank=\u968E\u7D1A
Taxonomic.headLabel=\u5206\u985E\u968E\u5C64\u3092\uFF08\u964D\u9806\u3067\uFF09\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
Taxonomic.headingNoImportTable_1=\u5206\u985E\u5B66\u7684\u7BC4\u56F2\u306B\u95A2\u3059\u308B\u60C5\u5831\u304C\u5E83\u7BC4\u56F2\u3067\u3042\u308B\u306A\u3089\uFF08\u305F\u3068\u3048\u3070\u3001\u7A2E\u306E\u9577\u3044\u30EA\u30B9\u30C8\uFF09\u3001\u3053\u306E\u60C5\u5831\u3092\u8868\u5F62\u5F0F\u3067\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Taxonomic.headingNoImportTable_2=\u305D\u306E\u3084\u308A\u65B9\u306B\u3064\u3044\u3066\u306F\u3001\u300CMorpho \u30E6\u30FC\u30B6\u30AC\u30A4\u30C9\u300D\u306E\u4E2D\u306E\u300C\u3088\u304F\u3042\u308B\u8CEA\u554F\u300D\u306E\u7BC0\u3092\u898B\u3066\u304F\u3060\u3055\u3044\u3002
Taxonomic.heading_1=\u5206\u985E\u5B66\u7684\u7BC4\u56F2\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Taxonomic.heading_2=\u521D\u671F\u72B6\u614B\u3067\u306F\u3001\u5C5E\u540D\u3068\u7A2E\u5C0F\u540D\u3092\u5165\u529B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Taxonomic.heading_3=\u5225\u306E\u5206\u985E\u968E\u7D1A\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u305F\u3044\u5834\u5408\u3001\u3042\u308B\u3044\u306F\u5206\u985E\u968E\u7D1A\u306E\u521D\u671F\u8A2D\u5B9A\u3092\u5909\u66F4\u3057\u305F\u3044\u5834\u5408\u306F\u3001\u300C\u7DE8\u96C6\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Taxonomic.heading_4=\u300C\u3088\u308A\u9AD8\u4F4D\u306E\u5206\u985E\u7FA4\u300D\u6B04\u306F\u5165\u529B\u30C7\u30FC\u30BF\u304B\u3089\u52D5\u7684\u306B\u751F\u6210\u3055\u308C\u308B\u305F\u3081\u3001\u624B\u52D5\u3067\u7DE8\u96C6\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
TaxonomicCoverage=\u5206\u985E\u5B66\u7684\u7BC4\u56F2
Temporal.desc_1=\u6642\u9593\u7684\u7BC4\u56F2\u306B\u95A2\u3059\u308B\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Temporal.desc_2=\u6642\u9593\u7684\u7BC4\u56F2\u306F\u3001\u5358\u72EC\u306E\u6642\u523B\u3001\u8907\u6570\u306E\u6642\u523B\u3001\u307E\u305F\u306F\u6642\u523B\u306E\u7BC4\u56F2\u3068\u3057\u3066\u6307\u5B9A\u3067\u304D\u307E\u3059\u3002
TemporalCoverage=\u6642\u9593\u7684\u7BC4\u56F2
TextValues=\u30C6\u30AD\u30B9\u30C8\u5024
TextValues.desc=\u81EA\u7531\u5F62\u5F0F\u3001\u3082\u3057\u304F\u306F\u30D1\u30BF\u30FC\u30F3\u306B\u9069\u5408
Thesaurus=\u985E\u7FA9\u8A9E
ThesaurusName=\u985E\u7FA9\u8A9E\u8F9E\u5178\u540D
TimeCoverages=\u6642\u9593\u7684\u7BC4\u56F2
Title=\u30BF\u30A4\u30C8\u30EB
TitleAndAbstract=\u30BF\u30A4\u30C8\u30EB\u3068\u8981\u65E8
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=\u73FE\u5728\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30ED\u30B0\u30A4\u30F3\u4E2D\u3067\u3001\u30A2\u30AF\u30BB\u30B9\u304C\u8A31\u3055\u308C\u3066\u3044\u308B\u3059\u3079\u3066\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u64CD\u4F5C\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
UISettings.INIT_SCR_LOGIN_HEADER=\u73FE\u5728\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u4F7F\u7528\u3057\u3066\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30ED\u30B0\u30A4\u30F3\u3059\u308B
UISettings.INIT_SCR_LOGIN_MESSAGE=\u30ED\u30B0\u30A4\u30F3\u3057\u306A\u3044\u5834\u5408\u306F\u3001\u30B2\u30B9\u30C8\u30E6\u30FC\u30B6\u3068\u3057\u3066"\u30D1\u30D6\u30EA\u30C3\u30AF"\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30D5\u30A1\u30A4\u30EB\u306B\u306E\u307F\u30A2\u30AF\u30BB\u30B9\u53EF\u80FD\u3067\u3059
UISettings.RequirePassword=\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u305F\u3081\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
UISettings_SEARCH_LINK_TEXT=\u65E2\u5B58\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092<b>\u691C\u7D22</b>\u3059\u308B
URL=URL
USTelephoneNumberFormat=\u7C73\u56FD\u96FB\u8A71\u756A\u53F7\u3001\u66F8\u5F0F\u306F
Unit=\u5358\u4F4D
UnitName=\u5358\u4F4D\u540D
UnitType=\u5358\u4F4D\u30BF\u30A4\u30D7
UnitTypeDefintion=\u5358\u4F4D\u30BF\u30A4\u30D7\u306E\u5B9A\u7FA9
Unordered=\u540D\u7FA9\u5C3A\u5EA6
Unordered.desc=\u9806\u5E8F\u7ACB\u3063\u3066\u306A\u3044\u30AB\u30C6\u30B4\u30EA\u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8
UpgradeToLatestEML=\u6700\u65B0\u306EEML\u306B\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3059\u308B
UpgradeToNewEMLVersion_1=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3067\u306F\u3001\u53E4\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u306EEML\u304C\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
UpgradeToNewEMLVersion_2=\u6700\u65B0\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3057\u306A\u3044\u3068\u3001\u3053\u308C\u3092\u7DE8\u96C6\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
UpgradeToNewEMLVersion_3=\u4ECA\u3059\u3050\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3057\u307E\u3059\u304B\uFF1F
UsageRights=\u5229\u7528\u6761\u4EF6
UsageRights.desc_1=\u3053\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u5229\u7528\u6761\u4EF6\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
UsageRights.desc_2=\u5177\u4F53\u7684\u306B\u306F\u3001\u516C\u5171\u7684\u306A\u5B66\u8853\u5206\u91CE\u5185\u3067\u3053\u306E\u30C7\u30FC\u30BF\u3092\u5171\u6709\u3059\u308B\u305F\u3081\u306E\u3001\uFF08\u79D1\u5B66\u4E0A\u3001\u6280\u8853\u4E0A\u3001\u502B\u7406\u4E0A\u306E\uFF09\u3042\u3089\u3086\u308B\u5236\u9650\u4E8B\u9805\u3092\u5165\u308C\u3066\u304F\u3060\u3055\u3044\u3002
Username=\u30E6\u30FC\u30B6\u540D
ViewDocumentation=\u30E1\u30BF\u30C7\u30FC\u30BF\u60C5\u5831\u306E\u95B2\u89A7
Volume=\u5DFB
WHOLE=\u30BC\u30ED\u4EE5\u4E0A\u306E\u6574\u6570
WHOLE.Desc=\u81EA\u7136\u6570\u304A\u3088\u3073\u30BC\u30ED\: 0, 1, 2, 3..
Warning=\u8B66\u544A
Warning.DeleteProfile_1=\u672C\u5F53\u306B\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3057\u305F\u3044\u306E\u3067\u3059\u304B\uFF1F
Warning.DeleteProfile_2=\u3059\u3079\u3066\u306E\u30C7\u30FC\u30BF\u306F\u7834\u68C4\u3055\u308C\u307E\u3059\u3002
Warning.DeleteProfile_3=\u3053\u306E\u64CD\u4F5C\u306F\u5143\u306B\u623B\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
Warning.DeleteProfile_4=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664
Warning_Continue=\u7D9A\u884C\u3057\u307E\u3059\u304B?
Welcome=Morpho\u306B\u3088\u3046\u3053\u305D\uFF01
Width=\u5E45
Window=\u30A6\u30A3\u30F3\u30C9\u30A6
WorkWithYourData=\u30C7\u30FC\u30BF\u3092\u64CD\u4F5C\u3059\u308B
Write=\u66F8\u304D\u8FBC\u307F
YearOnly=\u5E74\u306E\u307F\u3092\u5165\u529B\u3059\u308B
Yes=\u306F\u3044
ZoomIn=\u30BA\u30FC\u30E0\u30A4\u30F3
ZoomOut=\u30BA\u30FC\u30E0\u30A2\u30A6\u30C8
access=\u30A2\u30AF\u30BB\u30B9\u6A29
comma=\u30B3\u30F3\u30DE
contains=\u542B\u3093\u3067\u3044\u308B
e.g=\u4F8B\u3048\u3070
ends-with=\u306E\u672B\u5C3E\u304C
equals=\u5B8C\u5168\u4E00\u81F4
fileNameWillBeUsed=\u7A7A\u6B04\u306E\u5834\u5408\u3001\u30D5\u30A1\u30A4\u30EB\u540D\u304C\u4F7F\u308F\u308C\u307E\u3059
float=\u5C0F\u6570
integer=\u6574\u6570
interval=\u9593\u9694
locate=\u5834\u6240
meter=\u30E1\u30FC\u30C8\u30EB
nominal=\u540D\u7FA9
optional=\u4EFB\u610F
ordinal=\u9806\u5E8F
other=\u305D\u306E\u4ED6
ratio=\u6BD4\u4F8B
sampleDesc_1=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306E\u8AAC\u660E
sampleDesc_2=\u3053\u306E\u7814\u7A76\u306E\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u8A08\u753B\u3002
sampleDesc_3=\u305F\u3068\u3048\u3070\u3001\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u5358\u4F4D\u306B\u5BFE\u3057\u3066\u51E6\u7406\u304C\u3069\u306E\u3088\u3046\u306B\u884C\u308F\u308C\u305F\u304B\u3092\u8A18\u8FF0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
semicolon=\u30BB\u30DF\u30B3\u30ED\u30F3
space=\u7A7A\u767D
starts-with=\u306E\u5148\u982D\u304C
statistically=\u7D71\u8A08\u5B66\u7684\u306B\u306F
tab=\u30BF\u30D6
