#Created by JInto - www.guh-software.de
#Wed Jun 30 13:07:13 PDT 2010
AUTOMATIC=AUTOM\u00C1TICO
About=Acerca de
Absolute=Absoluto
Absolute.desc=escala de medida con un significativo punto cero
Abstract=Introducci\u00F3n
Access.PublicYes=S\u00ED, permitir el acceso de s\u00F3lo lectura al p\u00FAblico.
Access.desc1_1=\u00BFTe gustar\u00EDa dar a los derechos especiales de acceso a otras personas?
Access.desc1_2=Usted puede especificar el acceso de otros miembros de su equipo o cualquier otra persona.
Access.desc1_3=Utilice la tabla de abajo para agregar, editar y eliminar los derechos de acceso a su paquete de datos.
Access.dsc=\u00BFTe gustar\u00EDa que el p\u00FAblico pueda leer los datos de la entidad
Access.orderDesc=Proceso de reglas de acceso en este orden
AccessInformation=Acceso a la Informaci\u00F3n
AccessPage.AccesLevel=Descripci\u00F3n de los niveles de acceso
AccessPage.DistinguishedNameEmpty=campo no puede estar vac\u00EDo.
AccessPage.InvalidInput_1=Entrada no v\u00E1lida
AccessPage.InvalidInput_2=Por favor haga una selecci\u00F3n.
AccessPage.InvalidInput_3=Por favor, seleccione un usuario o un grupo.
AccessPage.RefreshUserList=Actualizar la lista de usuarios
AccessPage.RetrieveUserList=Recuperar la lista de usuarios
AccessPage.SelectUser=Seleccione un usuario o grupo en la lista abajo
AccessPage.SelectedUser=usuario seleccionado (s)
AccessPage.SpecifyDistinguishedName=Especifique un nombre completo en el campo de texto a continuaci\u00F3n
Account=Cuenta
Add=Agregar
Add/EditDocumentation=Agregar/Editar Documentaci\u00F3n
AddDocumentation=A\u00F1adir Documentaci\u00F3n
Address=Direcci\u00F3n
All=Todos
AllAccessDescription=Capaz de hacer todo (esto es lo mismo que leer, escribir y cambiar permisos)
Allow=Permitete sentirlo realmente y distingue para que es ese sentimiento
AllowFirst=Permitir Primera
And=y
Archived=Archivado
Article=Art\u00EDculo
AssociatedParties=Partes Asociadas
AssociatedParty=Parte asociada
Attribute=Atributo
AttributeDefinition=Definici\u00F3n del atributo
AttributeName=Nombre del Atributo
AttributePage.ATTRIB_DEFN_HELP_1=Definir el contenido del atributo (o columna), precisamente, para que un usuario los datos pod\u00EDan interpretar el atributo de precisi\u00F3n.
AttributePage.ATTRIB_DEFN_HELP_2=spden es el n\u00FAmero de individuos de todas las especies de macro invertebrados encontrados en la parcela
AttributePage.ATTRIB_LABEL_HELP=Una etiqueta m\u00E1s legible para el atributo
AttributePage.ATTRIB_NAME_HELP=Nombre del atributo tal como aparece en el archivo de datos
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=El sistema utilizado para definir los tipos de almacenamiento
AttributePage.ATTRIB_STORAGE_TYPE_HELP=Almacenamiento tipo para este campo
Attributes=Atributos
Author=Autor
Author(s)=Autor(s)
Back=Devuelta
BasicInformation=Informaci\u00F3n B\u00E1sica
BasicInformation.helpText=Escriba el nombre para este perfil y su nombre y apellido.
Book=libros
BoundingBox=Coordenadas de la Caja
Bounds=L\u00EDmites
BoxTool=Caja de herramientas
CREATE=CREATE
Cancel=Cancelar
CancelWarning_1=Si usted cancela, *todo* el trabajo hecho en este asistente se perder\u00E1n.
CancelWarning_2=Si desea reanudar el asistente m\u00E1s tarde, elija 'No', a continuaci\u00F3n, haga clic en 'Guardar para despu\u00E9s' bot\u00F3n.
CancelWarning_3=\u00BFEst\u00E1 seguro que desea cancelar?
CaseSensitiveMatch=Entre may\u00FAsculas y min\u00FAsculas coinciden
Category=Categor\u00EDa
ChangePermissions=Cambiar permisos
ChangeProfile=Cambiar el perfil
CheckBoxes=Las casillas de verificaci\u00F3n determinar qu\u00E9 campos de metadatos que se buscan.
CheckCaps=Por favor, compruebe la tecla Bloq May\u00FAs y vuelva a intentarlo.
Choose=Elegir
ChooseDateType=Elige el tipo de fecha
ChooseSearchOptions=Elegir opciones de b\u00FAsqueda para esta consulta
ChooseWhereToSave=Por favor, elija d\u00F3nde desea guardar el paquete de datos.
CitationPage.DefineCitationDetails=Definir los detalles de la cita
CitationPage.datehelp=Utilice el formato YYYY-MM-DD (por ejemplo, 1989-02-24)
City=Ciudad
Code=Codigo
CodeDefinition.subtitle=Definir las columnas correspondientes a los c\u00F3digos y definiciones
CodeDefintionsImportPage=Defintions C\u00F3digo Importar p\u00E1gina
CodeDefnPanel.ColumnsFromTheSameDataTable=Ambas columnas deben ser seleccionados de la misma tabla de datos
CodeDefnPanel.DataTypeForColumns=Seleccione el tipo de datos (c\u00F3digo/definici\u00F3n), tanto para las columnas
CodeDefnPanel.OneForCodeOneForDefinition=Seleccione una columna para los c\u00F3digos y uno para la definici\u00F3n
CodeDefnPanel.SelectExactlyTwoColumns=Seleccione exactamente dos columnas
CodeDefnPanel.choiceLabel=Seleccione una de las siguientes
CodeDefnPanel.headLabel_1=Seleccionar las dos columnas que definen los c\u00F3digos y definiciones.
CodeDefnPanel.headLabel_2=Las columnas seleccionadas deben estar en la misma tabla de datos.
CodeDefnPanel.importChoiceText_1=Importar la tabla definiciones en Morpho tarde
CodeDefnPanel.importChoiceText_2=La tabla de definiciones ya se ha incluido en este paquete
CodeImportPage.Desc=Importar los c\u00F3digos y definiciones para los siguientes atributos
CodeImportPage.choiceLabel=Seleccione una de las siguientes
CodeImportPage.importChoiceText_1=La tabla que contiene las definiciones ya ha sido importado en Morpho
CodeImportPage.importChoiceText_2=La tabla que contiene las definiciones tiene que ser importados en Morpho
CodeImportPage.subtitle=Importar/Definir los c\u00F3digos y definiciones
CodeImportSummary.desc1=Proceda a definir o importar tablas de datos para el atributo
CodeOrDefinition=Se trata de un c\u00F3digo o Definici\u00F3n
CodesDefinedHere=Los c\u00F3digos se definen
CodesImportFromAnotherTable=Los c\u00F3digos son importados de otra tabla
Columns=Columnas
CombineConstraints=Combine las limitaciones de todas las pesta\u00F1as
Contact=Contactanos
Contacts=Contactos
ConvertDataToTable=Convertir los datos a la tabla...
Copy=Copiar
CopyOriginalAndEdit=Copia original y edici\u00F3n
CorrectionSummary.Desc_1=Morpho ha actualizado correctamente el paquete de datos a la nueva versi\u00F3n EML.
CorrectionSummary.Desc_2=Estos cambios no son permanentes hasta que guarde el documento.
CorrectionWizard=Correcci\u00F3n Asistente
CorrectionWizardController.INTRODUCTIONPREFIX_1=Morpho ha detectado campos de metadatos que no son v\u00E1lidos en la versi\u00F3n m\u00E1s reciente EML.
CorrectionWizardController.INTRODUCTIONPREFIX_2=Esto puede incluir espacios en blanco los campos de s\u00F3lo, y/o no los valores num\u00E9ricos donde los n\u00FAmeros son obligatorios.
CorrectionWizardController.INTRODUCTIONPREFIX_3=Las siguientes p\u00E1ginas del asistente le permitir\u00E1 ingresar informaci\u00F3n v\u00E1lida en estos campos.
CorrectionWizardController.INTRODUCTIONPREFIX_4=Para los campos opcionales, usted puede simplemente optar por dejar en blanco
Country=Pais
CoverageDetails=Detalles de la cobertura
Create/ImportNewDataTable=Crear/Importar datos de tabla Nueva
CreateANewDataPackage=Crear una nueva Datos paquete...
CreateANewProfile=Crear un nuevo perfil...
Creator=Creador
CurrentProfile=Perfil actual
CustomUnitDefinition=Definici\u00F3n personalizada Unidad
CustomUnitpage.CATEGORY_HEAD_LABEL=\u00BFQu\u00E9 categor\u00EDa es la nueva unidad pertenecen a?
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=Unidad SI para la categor\u00EDa de la unidad seleccionada.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=Definici\u00F3n de la categor\u00EDa de la unidad seleccionada.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=Se representa como un producto de tipos de la unidad b\u00E1sica y una exponencial (potencia) de los factores.
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=Elija la unidad SI para este tipo de unidad y, opcionalmente, define el multiplicador para convertir la nueva unidad a la unidad elegida SI
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL=para un tipo de unidad como 'la velocidad', que viene dada por meterPerSecond, la definici\u00F3n ser\u00EDa
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=Proporcionar una definici\u00F3n para esta unidad de encargo, en t\u00E9rminos de los tipos de unidad b\u00E1sica se muestra, y un exponencial (potencia) el factor de
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=Escriba el nombre de la nueva unidad de tipo
CustomUnitpage.SI_UNIT_NAME_LABEL=Especifique la unidad SI para este tipo de unidad.
CustomUnitpage.TOP_LABEL_STRING=Escriba un nombre y una descripci\u00F3n opcional para la unidad de encargo.
CustomUnitpage.UNIT_DEFN_LABEL_1=Proporcionar una descripci\u00F3n de la unidad.
CustomUnitpage.UNIT_DEFN_LABEL_2=SI la unidad de la velocidad
CustomUnitpage.UNIT_NAME_LABEL=Especifique el nombre de la unidad.
CustomUnitpage.UNIT_TYPE_LABEL=Seleccione el tipo de unidad que la nueva unidad pertenece a
CustomUnitpage.categoryLabels_1=Uno de los tipos de unidad existente
CustomUnitpage.categoryLabels_2=Una nueva unidad de tipo personalizado
CustomUnitpage.meterPerSecond=meterPerSecond
Cut=Cortar
DESCRIBE=DESCRIBE
Data=Data
DataFileInformation=Informaci\u00F3n de archivos de datos
DataFormat.DataAttributesArrange=Los atributos de datos se organizan en
DataFormat.DefineDelimited/FixWithFields=Defina los campos delimitados y/o fijos campos de longitud que describen c\u00F3mo los datos se ha estructurado
DataFormat.DefineDelimiters=Defina uno o varios delimitadores utilizados para indicar los extremos de los campos
DataFormat.WhatFormat=\u00BFCu\u00E1l es el formato de los datos?
DataFormat.buttonsText_1=Con un formato sencillo de texto delimitado (utiliza uno o m\u00E1s separadores en todo el archivo).
DataFormat.buttonsText_2=formato de texto complejo (campos delimitados, fija los campos de ancho, y las mezclas de los dos).
DataFormat.buttonsText_3=No sean de texto o formato de archivo propio que es definido externamente (por ejemplo 'Microsoft Excel')
DataFormat.desc=Introduzca la informaci\u00F3n sobre el archivo de datos
DataFormat.help_1=Si el formato no aparece en la lista anterior, seleccione 'otro' y escriba una descripci\u00F3n en el campo arriba. 
DataFormat.help_2=Para ello es preferible ser\u00EDa en forma de un tipo MIME est\u00E1ndar (por ejemplo, \: application/msword), pero si usted no sabe el tipo de MIME, escriba una descripci\u00F3n de texto
DataInformation=Datos e Informaci\u00F3n
DataLocaltion.CREATE=Crear una nueva tabla, de datos vac\u00EDa.
DataLocaltion.DESCRIBE=Incluya s\u00F3lo los datos de registro de la documentaci\u00F3n (pero no el propio archivo de datos) en el paquete.
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=Utilice la opci\u00F3n 'buscar' para localizar el archivo de datos en su ordenador
DataLocaltion.IMPORT=Importar un archivo de datos en el paquete.
DataLocaltion.INIT_FILE_LOCATOR_TEXT=utilice el bot\u00F3n para seleccionar un archivo
DataLocaltion.Q1_TITLE=\u00BFQue quieres que haga?
DataLocaltion.Q2_TITLE_IMPORT=\u00BFC\u00F3mo desea introducir la documentaci\u00F3n de los datos?
DataLocaltion.getOfflinePanel_1=Los datos archivados pueden ser almacenados en un soporte digital (cintas, discos), o medios impresos (en papel).
DataLocaltion.getOfflinePanel_2=Tipo de soporte en el que se distribuyen los datos.
DataLocaltion.getOfflinePanel_3=por ejemplo, Cinta de 3,5 pulgadas de los disquetes, en papel
DataLocaltion.getOfflinePanel_4=Escriba un nombre de identificaci\u00F3n en el espacio siguiente
DataLocaltion.getOfflinePanel_5=por ejemplo, un t\u00EDtulo para obtener copias impresas, o un nombre de archivo de medios digitales
DataLocation=Ubicaci\u00F3n de los datos
DataLocation.DESCRIBE_AUTOMATIC=Crear la documentaci\u00F3n mediante la inspecci\u00F3n del archivo de datos (pero omite el archivo de datos del paquete).
DataLocation.DESCRIBE_MANUAL=Introduzca la documentaci\u00F3n de forma manual.
DataLocation.IMPORT_AUTOMATIC=Importe el archivo de datos y extraer la documentaci\u00F3n para su revisi\u00F3n.
DataLocation.IMPORT_MANUAL=Importe el archivo de datos, pero entrar en la documentaci\u00F3n de forma manual.
DataLocation.SelectData=Seleccione un archivo de datos para importar
DataLocation.desc_1=Describir y, opcionalmente, incluir una tabla de datos en el paquete de datos.
DataLocation.desc_2=Usted puede crear una tabla desde cero y rellenar la hoja de c\u00E1lculo utilizando estilo Morpho editor de datos, o bien puede importar ciertos tipos de archivos de datos existentes y utilizar el asistente para extraer autom\u00E1ticamente gran parte de la documentaci\u00F3n del archivo de datos en s\u00ED. 
DataLocation.desc_3=Si elige la segunda opci\u00F3n, se le pedir\u00E1 que revise la informaci\u00F3n que se extrae y se proporcionan todos los campos requeridos que no se pueden generar de forma autom\u00E1tica.
DataLocation.desc_4=Tambi\u00E9n puede optar por introducir manualmente todos los campos obligatorios (en lugar de utilizar el extractor de metadatos), que es \u00FAtil para tipos de archivo propietarios como Excel, u otros tipos de archivo que todav\u00EDa no existen.
DataPackage=los datos de paquetes
DataPackageIdentification=Datos de identificaci\u00F3n del paquete
DataPackageIdentification.Note=Por favor, no use 'temporal' porque es una palabra reservada.
DataPackageIdentification.helpText_1=Introduzca un prefijo identificador corto para este perfil.
DataPackageIdentification.helpText_2=Todos los paquetes de datos se crea en virtud de este perfil se har\u00E1 cargo este prefijo identificador.
DataPackageIdentification.helpText_3=Por ejemplo, usando el prefijo 'jane_doe', los paquetes de datos se tienen nombres como jane_doe.1.1, jane_doe.2.1, etc
DataTimePanel.Desc_1=La precisi\u00F3n de una fecha o un tiempo de medici\u00F3n, interpretado a las unidades m\u00E1s peque\u00F1as representada por el formato de fecha y hora.
DataTimePanel.Desc_2=1 d\u00EDa, 1 hora, 1 minuto
Date-Time=Fecha/Hora
Date-Time.desc=los valores de fecha u hora en el calendario gregoriano
DateEnd=Introduzca la fecha de finalizaci\u00F3n
DateStart=Introduzca la fecha de inicio
DateTimePanel.BoundsDesc_1=El rango de valores permitidos, en el mismo formato de fecha y hora que se utiliza en la descripci\u00F3n formato anterior.
DateTimePanel.BoundsDesc_2=si el formato es 'YYYY-MM-DD', un m\u00EDnimo v\u00E1lida ser\u00EDa '2001-05-29'
DayMonthYear=Escriba el D\u00EDa, Mes y A\u00F1o
DefineAccess=Definir el acceso
DefineAttribute/Column=Define atributo/columna
DefineKeywordSet=Definir palabra clave Set
DefineNewUnit=Definir nueva unidad
DefineTemporalCoverage=Definir la cobertura temporal
Definition=Definici\u00F3n
Definitions=Definiciones
DegreesCelsius=grados Celsius
Delete=Eliminar
Delete.Warring_1=\u00BFEst\u00E1 seguro que desea eliminar el paquete de datos?
Delete.Warring_2=En caso afirmativo, por favor, elija una opci\u00F3n y haga clic en el bot\u00F3n Eliminar.
DeleteBothCopies=Eliminar ambas copias
DeleteColumnWarning=\u00BFEst\u00E1 seguro que desea eliminar la columna de datos seleccionada?
DeleteCurrentData=Eliminaci\u00F3n de datos actual
DeleteLocalCopy=Eliminar copia local
DeleteLocalIncompleteCopy=Eliminar copia incompleta cocal
DeleteNetworkCopy=Eliminar copia de red
DeleteRowWarning=\u00BFEst\u00E1 seguro que desea eliminar la fila seleccionada?
DeleteSelectedColumn=Eliminar seleccionados columna
DeleteSelectedRow=Eliminar seleccionados fila
DeleteTableWarning=\u00BFEst\u00E1 seguro que desea eliminar la tabla de datos seleccionados?
Delimited=Delimitado
Delimiter(s)=Delimitador(s)
DelimiterCharacter=Delimitador de caracteres
Deny=Negar
DenyFirst=Denegar Primera
Description=Descripci\u00F3n
Details=Detalles
DistinguishedName=Nombre completo
DocumentID=Documento de identificaci\u00F3n
Documentation=Documentaci\u00F3n
Duplicate=Duplicar
EMLDocumentIsNotTheLatestVersion_1=El actual documento EML no es la \u00FAltima versi\u00F3n.
EMLDocumentIsNotTheLatestVersion_2=Usted debe convertirlo primero
EMLSpecifications=EML Especificaciones
EML_Introduction=Introducci\u00F3n a la Lengua de los Metadatos Ecol\u00F3gica (EML)
Edit=Editar
EditColumnDocumentation=Editar Documentaci\u00F3n columna
EditDataAccess=Edici\u00F3n de acceso a datos
EditOriginal=Edici\u00F3n original
Edition=Edici\u00F3n
Email=Correo electr\u00F3nico
Email/Description=Email/Descripci\u00F3n
Enter=Entra\!
EnterTheTitleOfTheProject=Escriba el t\u00EDtulo del proyecto
Entity=Entidad
Entity.AttributeMustBeDefine=Uno o m\u00E1s atributos (columnas) se debe definir
Entity.desc1_1=Introduzca la informaci\u00F3n sobre la tabla de datos contenida en su expediente.
Entity.desc1_2=Si usted tiene m\u00E1s de una tabla de datos, tablas adicionales pueden ser a\u00F1adidos despu\u00E9s de la finalizaci\u00F3n de este asistente.
Entity.entityDesc=Escriba un p\u00E1rrafo que describe la tabla o entidad, su tipo, y la informaci\u00F3n pertinente acerca de los datos que contiene.
EntityName=Nombre de la entidad
EnumeratedValues=Enumerado los valores
EnumeratedValues.desc=pertenecen a la lista predefinida
Error=Error
Example=Ejemplo
Execute=Ejecutar
Exit=Salida
Export=Exportacion
ExportData=Exportaci\u00F3n de datos...
ExportDialog.Warning=Por favor, elija el tipo de funci\u00F3n que desee exportar y haga clic en el bot\u00F3n Exportar.
ExportToAnotherMetadataFormat=Exportar a otro formato de metadatos
ExportToDirectory=Exportar a un Directorio
ExportToZipFile=Exportar a un archivo zip
FIPS_Standard=FIPS norma para las abreviaturas postales de estados de los EE.UU.
Fax=Fax
Female=Mujeres
Fewer=Menos
File=Archivo
Finish=Completo
FirstName=Nombre
Fixed-Width=De ancho fijo
Format=Formato Sindicado de Atom.
FundingSource=Fuente de Financiamiento
General.absDesc_1=Escriba un resumen que describe el paquete de datos.
General.absDesc_2=Este resumen es un p\u00E1rrafo o m\u00E1s, que describe los datos particulares que se est\u00E1n documentados. Es posible que desee incluir los objetivos, aspectos fundamentales, el dise\u00F1o o los m\u00E9todos del estudio.
General.titleDesc_1=Escriba el t\u00EDtulo del conjunto de datos.
General.titleDesc_2=El campo de t\u00EDtulo ofrece una descripci\u00F3n de los datos que es lo suficientemente largo para diferenciarlo de otros datos similares.
Geographic.desc_1=Describir la regi\u00F3n geogr\u00E1fica cubierta por los datos.
Geographic.desc_2=Utilice la siguiente pantalla para proporcionar una descripci\u00F3n completa o asignar una de las descripciones existentes.
GeographicCoverage=Cobertura Geogr\u00E1fica
GeographicPage.AddCurrentSelectToList=A\u00F1adir a la lista de selecci\u00F3n actual Regi\u00F3n con nombre
GeographicPage.AddToList=Haga clic para a\u00F1adir a la lista de selecci\u00F3n actual.
GeographicPage.NamedRegions=Nombrado Regiones
GeographicPage.RemoveFromList=Haga clic para eliminar regi\u00F3n seleccionada de la lista.
GeographicPage.ShortNameList=Escriba el nombre corto que aparece en la lista.
GeographicPage.SortList=Haz clic aqu\u00ED para ordenar la lista de ubicaciones.
GeographicPage.bbDesc_1=Establezca las coordenadas geogr\u00E1ficas, que prohib\u00EDa a la cobertura
GeographicPage.bbDesc_2=Latitud y longitud son los valores utilizados para crear un 'cuadro delimitador 'que contiene la regi\u00F3n de inter\u00E9s. Arrastre o haga clic en el mapa y luego editar los cuadros de texto si es necesario. [Entradas por defecto son en grados fraccionada. Para entrar en grados/minutos/segundos, simplemente escriba un espacio entre los grados, minutos y segundos] los valores
GeographicPage.coverageDesc_1=Introduzca una descripci\u00F3n de la cobertura geogr\u00E1fica.
GeographicPage.coverageDesc_2=Introduzca una descripci\u00F3n general del \u00E1rea geogr\u00E1fica en la que se recogieron los datos. Esto puede ser un nombre de lugar simple (por ejemplo, Santa B\u00E1rbara) o una descripci\u00F3n m\u00E1s completa.
Help=Ayuda
High=Intensa
IMPORT=IMPORTACI\u00D3N
INTEGER=ENTERO
INTEGER.Desc=+/- Nums y contar cero\: -2, -1, 0, 1 ..
ISBN=ISBN
IdAlreadyInUse=Problema Guardar datos \: Id ya est\u00E1 en uso
IdentifierPrefix=Identificador prefijo
Import=Importar
ImportCodesAndDefinitions=C\u00F3digos de importaci\u00F3n y definiciones
ImportMSAccessDatabase=Importar base de datos MS acceso
ImportOtherData=Otros datos de importaci\u00F3n...
ImportedLater=Importado tarde
Input=Entrada
InsertColumnAfterSelection=Insertar columna despu\u00E9s de la selecci\u00F3n
InsertColumnBeforeSelection=Insertar columna a la Selecci\u00F3n
InsertRowAfterSelection=Insertar fila despu\u00E9s de la selecci\u00F3n
InsertRowBeforeSelection=Insertar fila en la Selecci\u00F3n
Instrumentation=Instrumentaci\u00F3n
IntervalRatioPanel.PrecisionDesc=para un atributo con la unidad 'metro', una precisi\u00F3n de '0,1' se interpretar\u00EDa como precisa a la m\u00E1s cercana 1/10th de un metro
IntroToMetadata=Introducci\u00F3n a los metadatos
Introduction.desc1_1=Este asistente crea un paquete de datos, que consiste en la documentaci\u00F3n estructurada que describe sus datos (es decir, los metadatos), y los propios datos.
Introduction.desc1_2=Si usted desea mejorar su comprensi\u00F3n de los metadatos y los conceptos relacionados, usted debe comenzar por la lectura
Introduction.desc2_1=que proporciona informaci\u00F3n de antecedentes y ejemplos de metadatos. El asistente utiliza un subconjunto de EML para describir sus datos. Si la documentaci\u00F3n adicional es necesaria para documentar adecuadamente los datos, utilice <i>Morpho Editor</i> (una vez finalizado este asistente, seleccione 'Agregar o Documentaci\u00F3n Editar' de la 'documentaci\u00F3n' del men\u00FA en la pantalla principal de Morpho).
Introduction.desc2_2=Antes de comenzar usted debe tener sus datos (en formato electr\u00F3nico o impreso) disponibles. Puede proporcionar los siguientes tipos de informaci\u00F3n a trav\u00E9s de este asistente
Introduction.desc2_3=La informaci\u00F3n requerida incluye el t\u00EDtulo y la informaci\u00F3n personal para el conjunto de datos.  El resto de la informaci\u00F3n recogida aqu\u00ED es opcional, sin embargo, es altamente recomendable que llenar en la medida de lo posible. 
Introduction.title=Bienvenido al paquete de datos de Nueva Asistente
Issue=Tema
Journal=Cuaderno
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=Kelvin
Keywords=Palabras clave
Keywords.buttonsText_1=Estas palabras clave no son elegidos de una lista predefinida
Keywords.buttonsText_2=Estas palabras clave son elegidos de una lista predefinida
Keywords.desc1_1=Introduzca las palabras clave.
Keywords.desc1_2=Un paquete de datos puede tener varias palabras clave asociadas a ella para poder facilitar la b\u00FAsqueda y categorizaci\u00F3n.  Adem\u00E1s, una o varias palabras clave puede estar asociada con un diccionario de sin\u00F3nimos 'palabra clave', que permite la asociaci\u00F3n de un paquete de datos con una definici\u00F3n oficial. Tesauros tambi\u00E9n se puede utilizar para la clasificaci\u00F3n interna.
Label=Etiqueta
LastModified=Last Modified
LastName=Apellido
Local=Local
LocalSearch=B\u00FAsqueda local
Location=Lugar
LoggedIn=Loggedin
Login=Iniciar sesi\u00F3n
Login/Logout=Iniciar sesi\u00F3n/Cerrar sesi\u00F3n...
LoginFailed=Error de acceso.
Logout=Salir
LogoutFromNetwork=<b>Cerrar sesi\u00F3n</b> de la red...
Low=Bajo
MANUAL=MANUAL
Male=Hombres
MeasurementScale=Escala de Medida
MediumType=Tipo Medio
MethodStepDescription=M\u00E9todo Descripci\u00F3n Paso
MethodStepTitle=M\u00E9todo T\u00EDtulo Paso
Methods=M\u00E9todos
Methods.Warning_1=M\u00E9todo pasos son necesarios si bien proporcionan una medida de estudio o smapling descripci\u00F3n.
Methods.Warning_2=Estudio medida es necesaria si se proporciona la descripci\u00F3n de muestreo.
Methods.Warning_3=descripci\u00F3n de muestreo es necesario si usted proporciona medida estudio.
Methods.desc1_1=Ingrese descripci\u00F3n del m\u00E9todo paso.
Methods.desc1_2=M\u00E9todo pasos describen un solo paso en la aplicaci\u00F3n de una metodolog\u00EDa para un experimento.
Methods.studyDesc_1=Descripci\u00F3n del estudio medida.
Methods.studyDesc_2=Describa el alcance temporal, espacial y taxon\u00F3mica del estudio.
Methods.studyDesc_3=Esta informaci\u00F3n complementa la cobertura de la informaci\u00F3n que haya proporcionado en un paso anterior.
MethodsAndSampling=M\u00E9todos y Toma de Muestras
MethodsPage.desc=Especifique la informaci\u00F3n sobre Paso M\u00E9todo
MethodsPage.descTitle=Introduzca la descripci\u00F3n
MethodsPage.instrumentationTitle=Introduzca los datos de instrumentaci\u00F3n
MethodsPage.titleDesc=Introduzca el t\u00EDtulo
More=M\u00E1s
Morpho.CreateProfileWarning_1=Debe crear un perfil con el fin de configurar correctamente Morpho.
Morpho.CreateProfileWarning_2=Por favor, reinicie Morpho y vuelva a intentarlo.
Morpho.NoNetworkConnection=No hay conexi\u00F3n de red disponible - No puedo entrar en
MorphoFrame.SaveCurrentPackage=\u00BFDesea guardar el paquete actual?
MorphoUserGuide=Morpho Gu\u00EDa del usuario
MoveDown=Abajar
MoveUp=Subir
Multiplier=Multiplicador
NATURAL=NATURAL
NATURAL.Desc=El n\u00FAmero cero de contar\: 1, 2, 3 ..
NOTLoggedIn=NO conectados
Name=Nombre
NameOfProfile=Nombre del perfil
Net=Neto
Network=Red
NetworkAccountInformation=Red de informaci\u00F3n de la cuenta
NetworkAccountInformation.helpText_1=Introduzca la informaci\u00F3n que ha enviado cuando se registr\u00F3 para la red de conocimientos para Biocomplejidad (KNB).
NetworkAccountInformation.helpText_2=Si no se ha registrado para la KNB, ve a
NetworkAccountInformation.helpText_3=Esto le permitir\u00E1 acceder a la red y colaborar con otros investigadores a trav\u00E9s de la KNB.
NetworkLogin=Nombre de la Red
NetworkSearch=Red de b\u00FAsqueda
NetworkStatus=Estado de la red
NewDataPackage=Nuevos datos del paquete...
NewDataPackageWizard=Nuevo paquete de datos Asistente
NewDataTableWizard=Nuevos datos Asistente para tablas
NewProfile=Nuevo perfil...
NewUnitDefinition=Nueva Unidad de Definici\u00F3n
Next=Proximo
No=No
NoLocaltionSelected=No hay lugar para el ahorro se ha seleccionado
NominalOrdinalPanel.ENUM_HELP=Describir los c\u00F3digos que se utilizan como valores del atributo.
NominalOrdinalPanel.FreeTextCheckBox=Atributo contiene texto libre, adem\u00E1s de los valores antes mencionados
NominalOrdinalPanel.PatternsDesc_1=Los patrones son interpretadas como expresiones regulares limitan las secuencias de caracteres permitidos.
NominalOrdinalPanel.PatternsDesc_2=permite que solamente los d\u00EDgitos num\u00E9ricos en el patr\u00F3n de n\u00FAmeros de tel\u00E9fono de EE.UU.
NominalOrdinalPanel.TEXT_HELP=Describir un texto libre de dominio para el atributo.
NotAvailable=No disponible
Note=Nota\:
NumberOfPages=N\u00FAmero de p\u00E1ginas
NumberType=Cantidad Tipo
OK=OK
OnlineURL=Online URL
Open=Abrir
OpenAnExistingDataPackage=Abrir un <b>existentes</b> los datos de paquetes
OpenById=Abrir por Id...
OpenCrashedDocDialogBox.INFO_1=Morpho no sali\u00F3 limpiamente la \u00FAltima vez que se ejecut\u00F3.
OpenCrashedDocDialogBox.INFO_2=Los siguientes documentos se guardan autom\u00E1ticamente en un estado incompleto.
OpenCrashedDocDialogBox.INFO_3=Usted puede abrir uno de ellos ahora para continuar desde el punto de los \u00FAltimos almacenamiento autom\u00E1tico.
OpenCrashedDocDialogBox.INFO_4=Si usted cancela, usted todav\u00EDa ser\u00E1 capaz de acceder a estos documentos m\u00E1s adelante mediante el di\u00E1logo Abrir
OpenPackage=Abra el paquete
OpenPreviousVersion=Abrir la versi\u00F3n anterior...
Options=Opciones
Or=o
Ordered=Ordenado
Ordered.desc=categor\u00EDas ordenadas
Organization=Organizaci\u00F3n afectada
Owner=Propietario de la cuenta
Owners=Propietarios
PackageExportComplete=Paquete de exportaci\u00F3n se ha completado
PageRange=Intervalo de p\u00E1ginas
PageSetup=Configurar p\u00E1gina
Party=Partido
Party.desc_1=\u00BFSu proyecto forma parte de un proyecto general de investigaci\u00F3n m\u00E1s amplio?
Party.desc_2=Los datos pueden ser recogidos como parte de un programa de investigaci\u00F3n grande, con muchos sub-proyectos o pueden estar asociados con una sola investigaci\u00F3n, independiente. Por ejemplo, una gran concesi\u00F3n del NSF puede proveer fondos para varios de los investigadores principales para recopilar datos en varios lugares.
PartyPage.checkBoxArray=\u00BFDesea modificar la informaci\u00F3n de arriba?
PartyPage.listLabel=Usted puede escoger de una de las indicaciones anteriores que ha realizado.
PartyPage.optPane.setMessage_1=\u00BFQuieres
PartyPage.optPane.setMessage_2=Edite la entrada original (y por lo tanto cambiar todas las entradas que hacen referencia a la original)?
PartyPage.optPane.setMessage_3=Crear una copia del original y de edici\u00F3n que
PartyPage.warningLabel_1=Si usted proporciona un saludo y/o nombre, un apellido tambi\u00E9n deben ser proporcionados.
PartyPage.warningLabel_2=Al menos una de las tres entradas se requiere
Password=Contrase\u00F1a
Paste=Pasta
PatryMainPage.AssociatedParties.description_1=Ingrese la informaci\u00F3n asociada partes.
PatryMainPage.AssociatedParties.description_2=Estas son las personas u organizaciones asociados funcionalmente con los conjuntos de datos. Introduzca la naturaleza de la relaci\u00F3n en el \u00E1mbito de funci\u00F3n. Por ejemplo, la persona que mantiene la base de datos es una parte asociada con el papel de \u00ABguardi\u00E1n\u00BB.
PatryMainPage.Contact.description_1=Introduzca la informaci\u00F3n sobre contactos.
PatryMainPage.Contact.description_2=Esta es una informaci\u00F3n acerca de las personas u organizaciones que se estableci\u00F3 contacto con preguntas sobre el uso o interpretaci\u00F3n de un paquete de datos.
PatryMainPage.Owner.description_1=Introduzca la informaci\u00F3n sobre los propietarios.
PatryMainPage.Owner.description_2=Esta es la informaci\u00F3n sobre las personas o las organizaciones certificadas como propietarios de los datos (por ejemplo, el investigador principal (s) del proyecto). La lista de los propietarios de los datos debe incluir todas las personas y organizaciones que deben ser citados para los datos. Seleccione Agregar para agregar un propietario.
PatryMainPage.minRequiredLabel_1=Uno o m\u00E1s
PatryMainPage.minRequiredLabel_2=deben ser definidos
PatryMainPage.title=Las personas u organizaciones asociadas con este paquete de datos
Pattern(s)=Patr\u00F3n(s)
PeopleAndOrganizations=Personas y Organizaciones
PeopleAndOrganizations.desc.AssociatedParties=Se trata de personas u organizaciones que est\u00E9n de alg\u00FAn modo responsable de los datos.  Es posible que hayan asistido en la recolecci\u00F3n o mantenimiento de los datos o se puede haber creado la documentaci\u00F3n de los datos.
PeopleAndOrganizations.desc.Contact=La persona u organizaci\u00F3n principal para contactar con preguntas sobre el uso o la interpretaci\u00F3n del conjunto de datos.
PeopleAndOrganizations.desc.Owner=La persona u organizaci\u00F3n a quien se atribuye 
PeopleAndOrganizations.desc_1=Identificar a las personas y organizaciones responsables de los datos.
PeopleAndOrganizations.desc_2=En los siguientes pantallas deber\u00E1 proporcionar la siguiente informaci\u00F3n
Permissions=Permisos
Personnel=Personal
Phone=Tel\u00E9fono
PointTool=Punto de herramientas
PositionName=Posici\u00F3n Nombre
PostalCode=C\u00F3digo Postal
Power=Power
Precision=Precisi\u00F3n
Previous=Anterior
Print=Imprimir
PrintPreview=Versi\u00F3n para impresi\u00F3n
ProblemSavingDataToMetacat=Datos del problema El ahorro es la Metacat
Project.SubProject=Este proyecto forma parte de un proyecto general de investigaci\u00F3n m\u00E1s amplio.
Project.desc_1=Introduzca la informaci\u00F3n personal.
Project.desc_2=El nombre completo de las personas u organizaciones responsables del proyecto.
Project.fundingDesc_1=Entre las fuentes de financiaci\u00F3n que apoyan este proyecto.
Project.fundingDesc_2=Esto puede incluir los nombres de agencia y concesi\u00F3n o n\u00FAmeros de contrato.
Project.minRequiredLabel=Uno o m\u00E1s personal debe ser definido
Project.title=Proyecto de Informaci\u00F3n sobre Investigaci\u00F3n
Project.titleDesc=Ingrese la informaci\u00F3n del proyecto
PublicationDate=Fecha de publicaci\u00F3n
Publisher=Editor
QueryDailog.messageText_1=Debe seleccionar al menos uno de
QueryDailog.messageText_2=No se puede anular la selecci\u00F3n de ambos.
QueryITIS=Incluya sin\u00F3nimos tax\u00F3n de ITIS en la consulta
QueryTitle=T\u00EDtulo de consultas
REAL=REAL
REAL.Desc=+/- Fracciones y fracciones no\: -1/2, 3,14...
RangTime=Rango de Fecha/Hora
Read=Leer
ReadDescription=Capaz de ver el paquete de datos.
ReadWriteChangePermissionsDescription=Capaz de ver y modificar datapackage y modificar permisos de acceso.
ReadWriteDescription=Capaz de ver y modificar el paquete de datos.
Refresh=Actualizar
Relative=Pariente
Relative.desc=valores de una escala de puntos equidistantes
RemoveProfile=Eliminar perfil
ReplaceCurrentData=Sustit\u00FAyase el actual de datos...
Report=Informe
ReportNumber=N\u00FAmero de informe
ResearchProject=Proyecto de Investigaci\u00F3n
ResearchProjectInformation=Proyecto de Informaci\u00F3n sobre Investigaci\u00F3n
RevertAllEntitiesToSavedVersion=Revertir todas las entidades a la versi\u00F3n guardada
RevertEntityToSavedVersion=Revertir la entidad a la versi\u00F3n guardada
ReviseSearch=Revisar la b\u00FAsqueda
Role=papel
Rows=Filas
SI_Unit=Unidad SI
Salutation=Saludo Reverente
SameAsMetadata=Igual que los metadatos
Sampling=Muestreo
Save=Guardar
SaveCurrentDataPackage=Guardar actual DataPackage
SaveDefaultOptions=Guardar opciones predeterminadas
SaveDuplicate=Guardar Duplicar
SaveForLater=Guardar para m\u00E1s tarde
SaveIncompleteWarning=Este paquete de datos incompletos se guardan localmente y la ventana del asistente se cerrar\u00E1. \n \u00BFEst\u00E1 seguro de continuar esta acci\u00F3n?
SaveLocally=Guardar localmente
SaveSearch=Guardar b\u00FAsqueda
SaveToNetwork=Guardar en la Red
Search=Buscar
SelectADataPackage=Seleccione un paquete de datos
SelectAPreviousEntryFromThisDataPackage=Seleccione una entrada anterior de este paquete de datos
SelectAnOption=Seleccione una opci\u00F3n...
SelectColumnFirst=Por favor seleccione una primera columna
SelectExistingProfile=Seleccione uno de los perfiles existentes
SelectFromADifferentDataPackage=Seleccione de un paquete de datos diferentes
SelectProfileToDelete=Seleccionar el perfil a eliminar
SelectTable=tabla de selecci\u00F3n
SelectUnitType=Seleccione un Tipo de Unidad
Set=serie
SetPreferences=Establecer preferencias
SinglePoint=Un solo punto en el tiempo
SkipLogin=Saltar Entrar
Sort=Especie
SortBySelectedColumn=Ordenar a la columna seleccionada
Source=Source (Origen)
Spatial=Espacial
StandardUnit=Standard Unit
StartDateBeforEnd=Fecha de inicio debe ser anterior a la fecha de finalizaci\u00F3n.
State=Estado
Storage=Almacenamiento
StorageSystem=Sistema de almacenamiento
StudyExtent=Estudio de Alcance
Subject=Asunto
Summary=Resumen
Summary.AddNewDataTable=o haga clic aqu\u00ED para cerrar el asistente y a\u00F1adir una nueva tabla de datos ahora.
Summary.desc=Este asistente se ha recogido toda la informaci\u00F3n que se requiere para crear el paquete de nuevos datos.
Summary.getLastParagraph_1=Despu\u00E9s de pulsar el bot\u00F3n 'Finalizar', podr\u00E1s ver la informaci\u00F3n de su nueva descripci\u00F3n del paquete se muestra en la pantalla principal Morpho.
Summary.getLastParagraph_2=Si desea agregar las tablas de datos a su paquete, seleccione la opci\u00F3n 'Crear/importaci\u00F3n Nuevo Cuadro de datos...' opci\u00F3n de la 'Datos' del men\u00FA.
Summary.getLastParagraph_3=Si desea agregar m\u00E1s tablas de datos a su paquete, seleccione la opci\u00F3n 'Crear/importaci\u00F3n Nuevo Cuadro de datos...' opci\u00F3n de la 'Datos' del men\u00FA.
Summary.getSecondParagraph_1=Puede presionar el bot\u00F3n 'Finalizar', o puede utilizar el bot\u00F3n 'Anterior' para volver a las p\u00E1ginas anteriores y cambiar la informaci\u00F3n que ha agregado.
Summary.getSecondParagraph_2=Puede presionar el bot\u00F3n 'Finalizar' para agregar la tabla de datos al paquete.
Surname=Apellido
SwitchProfile=Cambiar perfil
Synchronize=Sincronizar
SynchronizeDialog.Description=Sincronizar mantendr\u00E1n los paquetes de datos en el equipo local id\u00E9ntica a las de la red. Para ello, Morpho copiar\u00E1 el paquete de datos como se muestra a continuaci\u00F3n
SynchronizeDialog.Warning_1=Si est\u00E1 copiando desde el local a la red, se le puede pedir volver a numerar los paquetes de datos
Table=Tabla
TableName=Nombre de la tabla
TaxonImportPanel.ColumnName=Nombre de columna
TaxonImportPanel.ColumnType=Columna Tipo
TaxonImportPanel.TableName=Nombre de la tabla
TaxonImportPanel.choiceLabel=\u00BFQu\u00E9 datos deben ser importadas desde estas columnas?
TaxonImportPanel.headLabel=Seleccione la categor\u00EDa de tax\u00F3n
TaxonImportPanel.importChoiceText_1=Importar todos los valores
TaxonImportPanel.importChoiceText_2=De importaci\u00F3n s\u00F3lo los valores utilizados en el archivo de datos
TaxonImportPanel.topLabel=Seleccione las columnas a importar
Taxonomic=Taxon\u00F3mica
Taxonomic.CitationTitle=Cita T\u00EDtulo
Taxonomic.CitationType=Cita Tipo
Taxonomic.ClassificationSystem=Sistema de Clasificaci\u00F3n
Taxonomic.ClassificationSystemDesc=Si la lista de taxones se agrupan en uno o varios sistemas diferentes de clasificaci\u00F3n, la lista de las citas de esos sistemas.
Taxonomic.CommonName(s)=Nombre com\u00FAn (s)
Taxonomic.Error_1=Al menos un nivel taxon\u00F3mico se debe definir
Taxonomic.HigherLevelTaxa=Nivel Superior taxa
Taxonomic.ImportTaxon=Importaci\u00F3n Tax\u00F3n informaci\u00F3n de los datos de mesa
Taxonomic.MustEnterTaxonInfo=Debe introducir la informaci\u00F3n taxon\u00F3mica junto con los detalles de la cita
Taxonomic.Rank=Rank
Taxonomic.headLabel=Introduzca la jerarqu\u00EDa taxon\u00F3mica (en orden descendente)
Taxonomic.headingNoImportTable_1=Si su informaci\u00F3n acerca de la cobertura taxon\u00F3mica es extensa (por ejemplo, una extensa lista de especies), puede importar esta informaci\u00F3n en forma de una tabla.
Taxonomic.headingNoImportTable_2=Vea la secci\u00F3n Preguntas m\u00E1s frecuentes de la Gu\u00EDa del usuario Morpho para averiguar c\u00F3mo hacer esto.
Taxonomic.heading_1=Introduzca la informaci\u00F3n sobre la cobertura taxon\u00F3mica.
Taxonomic.heading_2=De forma predeterminada, es posible introducir informaci\u00F3n en g\u00E9nero y especie.
Taxonomic.heading_3=Si desea introducir la informaci\u00F3n en otra clasificaci\u00F3n jerarquizada orwould quieres modificar el rango de clasificaci\u00F3n por defecto, haga clic en el bot\u00F3n de edici\u00F3n.
Taxonomic.heading_4=Tenga en cuenta que el campo 'Nivel Superior Taxa 'se genera din\u00E1micamente a partir de sus entradas y no es modificable de forma manual.
TaxonomicCoverage=Cobertura taxon\u00F3mica
Temporal.desc_1=Ingrese informaci\u00F3n sobre la cobertura temporal.
Temporal.desc_2=la cobertura temporal se puede especificar como un \u00FAnico punto en el tiempo, m\u00FAltiples puntos en el tiempo, o un rango de la misma.
TemporalCoverage=La cobertura temporal
TextValues=Texto valores
TextValues.desc=de forma libre o coinciden con un patr\u00F3n
Thesaurus=Tesauro
ThesaurusName=Tesauro nombre
TimeCoverages=Tiempo Coberturas
Title=T\u00EDtulo
TitleAndAbstract=T\u00EDtulo y Resumen
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=Usted est\u00E1 conectado a la red, y puede trabajar con todos los archivos para los que tiene privilegios de acceso.
UISettings.INIT_SCR_LOGIN_HEADER=Ingresar a la red utilizando perfil actual
UISettings.INIT_SCR_LOGIN_MESSAGE=Si usted decide no hacer la conexi\u00F3n, usted podr\u00E1 tener acceso \u00FAnicamente a 'p\u00FAblico' los archivos de red como usuario invitado
UISettings.RequirePassword=Introduzca su contrase\u00F1a de red en poder acceder a \u00E9l
UISettings_SEARCH_LINK_TEXT=<b>B\u00FAsqueda</b> para paquetes de datos...
URL=URL
USTelephoneNumberFormat=EE.UU. n\u00FAmeros de tel\u00E9fono en el formato
Unit=Unidad
UnitName=Unidad Nombre
UnitType=Tipo de Unidad
UnitTypeDefintion=Unidad Tipo Defintion
Unordered=Sin ordenar
Unordered.desc=categor\u00EDas no ordenadas o el texto
UpgradeToLatestEML=Actualizar a la \u00FAltima EML
UpgradeToNewEMLVersion_1=Este paquete de datos utiliza una versi\u00F3n anterior de EML
UpgradeToNewEMLVersion_2=Usted no ser\u00E1 capaz de modificarlo sin actualizar a la nueva versi\u00F3n
UpgradeToNewEMLVersion_3=\u00BFDesea actualizar el paquete de datos ahora?
UsageRights=Derechos de uso
UsageRights.desc_1=Escriba un p\u00E1rrafo que describe los derechos de uso previsto del paquete de datos.
UsageRights.desc_2=En concreto, las eventuales restricciones (cient\u00EDfica, t\u00E9cnica, \u00E9tica) para compartir sus datos dentro del dominio p\u00FAblico cient\u00EDfica.
Username=Usuario
ViewDocumentation=Ver documentaci\u00F3n...
Volume=Volumen
WHOLE=ENTERO
WHOLE.Desc=n\u00FAmeros enteros positivos y cero \: 0, 1, 2, 3...
Warning=Advertencia
Warning.DeleteProfile_1=\u00BFEst\u00E1 seguro que desea borrar este perfil?
Warning.DeleteProfile_2=TODOS los datos se perder\u00E1n.
Warning.DeleteProfile_3=Esta acci\u00F3n no se puede deshacer.
Warning.DeleteProfile_4=Eliminado perfil
Warning_Continue=\u00BFDesea continuar?
Width=Ancho
Window=Ventana
WorkWithYourData=Trabaja con tus datos
Write=Escribir
YearOnly=A\u00F1o Ingrese s\u00F3lo
Yes=S\u00ED
ZoomIn=Ampliar
ZoomOut=Alejar
access=acceso
comma=coma
contains=contiene
e.g=por ejemplo,
ends-with=termina con
equals=es igual a
float=flotador
integer=entero
interval=intervalo
locate=localizar
login=Login\:
meter=metro
nominal=nominal
optional=opcional
ordinal=ordinal
other=otro
ratio=proporci\u00F3n
sampleDesc_1=Muestreo descripci\u00F3n
sampleDesc_2=Describir el dise\u00F1o de la muestra del estudio.
sampleDesc_3=Por ejemplo, podr\u00EDa describir la manera en que los tratamientos fueron asignados a las unidades de muestreo.
semicolon=punto y coma
space=espacio
starts-with=comienza con
statistically=estad\u00EDsticamente
tab=tabulaci\u00F3n
