#Created by JInto - www.guh-software.de
#Wed Jun 30 14:23:30 PDT 2010
AUTOMATIC=\u81EA\u52D5
About=\u306B\u3064\u3044\u3066...
Absolute=\u7D76\u5BFE\u7684\u306A
Absolute.desc=\u6709\u610F\u7FA9\u306A\u30BC\u30ED\u70B9\u3067\u6E2C\u5B9A\u30B9\u30B1\u30FC\u30EB
Abstract=\u6982\u8981
Access.PublicYes=\u306F\u3044\u3001\u516C\u5171\u3078\u306E\u8AAD\u307F\u53D6\u308A\u5C02\u7528\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u4E0E\u3048\u308B\u3002
Access.desc1_1=\u4ED6\u306E\u4EBA\u306B\u7279\u5225\u306A\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u4E0E\u3048\u308B\u304B\u306F\u3001
Access.desc1_2=\u3042\u306A\u305F\u306E\u30C1\u30FC\u30E0\u3084\u4ED6\u306E\u4EBA\u306E\u4ED6\u306E\u30E1\u30F3\u30D0\u30FC\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u3092\u6307\u5B9A\u3067\u304D\u307E\u3059\u3002
Access.desc1_3=\u4EE5\u4E0B\u306E\u8868\u306F\u8FFD\u52A0\u3001\u7DE8\u96C6\u3001\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u6A29\u3092\u524A\u9664\u3057\u307E\u3059\u3002
Access.dsc=\u30C7\u30FC\u30BF\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u3092\u8AAD\u307F\u53D6\u308B\u305F\u3081\u306B\u516C\u958B\u3092\u8A31\u53EF\u3059\u308B\u304B\u3092
Access.orderDesc=\u3053\u306E\u9806\u5E8F\u3067\u30D7\u30ED\u30BB\u30B9\u306E\u30A2\u30AF\u30BB\u30B9\u30EB\u30FC\u30EB
AccessInformation=\u30A2\u30AF\u30BB\u30B9\u60C5\u5831
AccessPage.AccesLevel=\u30A2\u30AF\u30BB\u30B9\u30EC\u30D9\u30EB\u306E\u6982\u8981
AccessPage.DistinguishedNameEmpty=\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093\u3002
AccessPage.InvalidInput_1=\u4E0D\u6B63\u306A\u5165\u529B\u3067\u3059
AccessPage.InvalidInput_2=\u3044\u305A\u308C\u304B\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
AccessPage.InvalidInput_3=\u3057\u3066\u304F\u3060\u3055\u3044\u30E6\u30FC\u30B6\u30FC\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u9078\u629E\u3057\u307E\u3059\u3002
AccessPage.RefreshUserList=\u66F4\u65B0\u30E6\u30FC\u30B6\u30EA\u30B9\u30C8
AccessPage.RetrieveUserList=\u53D6\u5F97\u30E6\u30FC\u30B6\u30FC\u30EA\u30B9\u30C8
AccessPage.SelectUser=\u9078\u629E\u3057\u3066\u3001\u30E6\u30FC\u30B6\u30FC\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u4E0B\u306E\u4E00\u89A7\u304B\u3089
AccessPage.SelectedUser=\u9078\u629E\u3055\u308C\u305F\u30E6\u30FC\u30B6\u30FC\uFF08\u79D2\uFF09
AccessPage.SpecifyDistinguishedName=\u6307\u5B9A\u30C6\u30AD\u30B9\u30C8\u306E\u8B58\u5225\u540D\u306F\u3001\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u4E0B\u306B
Account=\u30A2\u30AB\u30A6\u30F3\u30C8
Add=\u8FFD\u52A0
Add/EditDocumentation=/\u30C9\u30AD\u30E5\u30E1\u30F3\u30C6\u30FC\u30B7\u30E7\u30F3\u306E\u8FFD\u52A0\u3068\u7DE8\u96C6
AddDocumentation=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002
Address=\u30A2\u30C9\u30EC\u30B9
All=\u3059\u3079\u3066
AllAccessDescription=\u3053\u3068\u304C\u3067\u304D\u308B\uFF08\u3053\u308C\u306F\u8AAD\u307F\u53D6\u308A\u3001\u66F8\u304D\u8FBC\u307F\uFF06\u5909\u66F4\u8A31\u53EF\u3068\u540C\u3058\u3067\u3059\uFF09\u3059\u3079\u3066\u3092\u884C\u3046\u306B\u306F
Allow=\u8A31\u53EF
AllowFirst=\u8A31\u53EF\u7B2C
And=\u3068
Archived=\u30A2\u30FC\u30AB\u30A4\u30D6
Article=\u8A18\u4E8B
AssociatedParties=\u95A2\u9023\u5F53\u4E8B\u8005
AssociatedParty=\u95A2\u9023\u30D1\u30FC\u30C6\u30A3\u30FC
Attribute=\u5C5E\u6027
AttributeDefinition=\u5C5E\u6027\u306E\u5B9A\u7FA9
AttributeName=\u5C5E\u6027\u540D
AttributePage.ATTRIB_DEFN_HELP_1=\u30C7\u30FC\u30BF\u30E6\u30FC\u30B6\u304C\u6B63\u78BA\u306B\u5C5E\u6027\u3092\u89E3\u91C8\u3059\u308B\u3053\u3068\u304C\u3001\u305D\u306E\u5C5E\u6027\uFF08\u307E\u305F\u306F\u5217\uFF09\u6B63\u78BA\u306A\u306E\u3067\u3001\u306E\u5B9A\u7FA9\u5185\u5BB9\u3002
AttributePage.ATTRIB_DEFN_HELP_2=spden\u306F\u3059\u3079\u3066\u306E\u30DE\u30AF\u30ED\u7121\u810A\u690E\u52D5\u7269\u7A2E\u533A\u3067\u767A\u898B\u3055\u308C\u305F\u500B\u4EBA\u306E\u6570\u3067\u3059
AttributePage.ATTRIB_LABEL_HELP=\u5C5E\u6027\u306E\u8AAD\u307F\u30E9\u30D9\u30EB
AttributePage.ATTRIB_NAME_HELP=\u5C5E\u6027\u306E\u540D\u524D\u306F\u3001\u30C7\u30FC\u30BF\u306B\u8868\u793A\u3055\u308C\u308B\u30D5\u30A1\u30A4\u30EB
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=\u30B7\u30B9\u30C6\u30E0\u306F\u3001\u30B9\u30C8\u30EC\u30FC\u30B8\u306E\u7A2E\u985E\u3092\u5B9A\u7FA9\u3059\u308B\u305F\u3081\u306B\u4F7F\u7528
AttributePage.ATTRIB_STORAGE_TYPE_HELP=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u30B9\u30C8\u30EC\u30FC\u30B8\u306E\u7A2E\u985E
Attributes=\u5C5E\u6027
Author=\u4F5C\u6210\u8005
Author(s)=\u8457\u8005
Back=< \u623B\u308B(B)
BasicInformation=\u57FA\u672C\u60C5\u5831
BasicInformation.helpText=\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3068\u59D3\u3068\u540D\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Book=\u30D6\u30C3\u30AF
BoundingBox=\u5883\u754C\u30DC\u30C3\u30AF\u30B9
Bounds=\u30D0\u30A6\u30F3\u30BA
BoxTool=\u30DC\u30C3\u30AF\u30B9\u30C4\u30FC\u30EB
CREATE=\u306ECREATE
Cancel=\u53D6\u6D88\u3057(C)
CancelWarning_1=\u3042\u306A\u305F\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u305F\u5834\u5408\u3001*\u306F\u3059\u3079\u3066\u306E*\u4F5C\u696D\u306F\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3067\u5931\u308F\u308C\u308B\u3053\u3068\u3002
CancelWarning_2=\u3042\u306A\u305F\u304C\u4FDD\u5B58\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u518D\u958B\u3059\u308B\u5834\u5408\u306F\u3001\u9078\u629E'\u3044\u3044\u3048'\u3001'\u5F8C\u3067'\u30DC\u30BF\u30F3\u3092\u4FDD\u5B58]\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u307E\u3059\u3002
CancelWarning_3=\u3042\u306A\u305F\u306F\u3042\u306A\u305F\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u304B\uFF1F
CaseSensitiveMatch=\u5927\u6587\u5B57\u5C0F\u6587\u5B57\u3092\u533A\u5225\u30DE\u30C3\u30C1
Category=\u30AB\u30C6\u30B4\u30EA
ChangePermissions=\u30A2\u30AF\u30BB\u30B9\u8A31\u53EF\u306E\u5909\u66F4
ChangeProfile=\u5909\u66F4\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB
CheckBoxes=\u30DC\u30C3\u30AF\u30B9\u306F\u3001\u30E1\u30BF\u30C7\u30FC\u30BF\u30D5\u30A3\u30FC\u30EB\u30C9\u304C\u5224\u65AD\u30C1\u30A7\u30C3\u30AF\u691C\u7D22\u3055\u308C\u307E\u3059\u3002
CheckCaps=\u3054Caps Lock\u30AD\u30FC\u3092\u78BA\u8A8D\u3057\u3001\u3082\u3046\u4E00\u5EA6\u8A66\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Choose=\u9078\u629E
ChooseDateType=\u9078\u629E\u65E5\u4ED8\u578B
ChooseSearchOptions=\u3053\u306E\u30AF\u30A8\u30EA\u306E\u9078\u629E\u691C\u7D22\u30AA\u30D7\u30B7\u30E7\u30F3
ChooseWhereToSave=\u3053\u3053\u3067\u306F\u3001\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FDD\u5B58\u3059\u308B\u304B\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
CitationPage.DefineCitationDetails=\u5B9A\u7FA9\u5F15\u7528\u306F\u3001\u8A73\u7D30
CitationPage.datehelp=\u306FYYYY - MM - DD\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u3092\u4F7F\u7528\u3057\u3066 - \uFF08\u4F8B\u3048\u3070\u30011989\u5E742\u670824\u65E5\uFF09
City=\u90FD\u9053\u5E9C\u770C\u540D
Code=\u30B3\u30FC\u30C9
CodeDefinition.subtitle=\u30B3\u30FC\u30C9\u3068\u5B9A\u7FA9\u3092\u5B9A\u7FA9\u5217
CodeDefintionsImportPage=\u30B3\u30FC\u30C9\u5B9A\u7FA9\u3092\u53D6\u308A\u6D88\u3059\u30DA\u30FC\u30B8\u306E\u30A4\u30F3\u30DD\u30FC\u30C8
CodeDefnPanel.ColumnsFromTheSameDataTable=\u4E21\u65B9\u306E\u5217\u306F\u3001\u540C\u3058\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304B\u3089\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
CodeDefnPanel.DataTypeForColumns=\u9078\u629E\u3057\u3066\u30C7\u30FC\u30BF\u578B\uFF08\u30B3\u30FC\u30C9/\u5B9A\u7FA9\uFF09\u306E\u4E21\u65B9\u306E\u5217\u306E
CodeDefnPanel.OneForCodeOneForDefinition=\u30B3\u30FC\u30C9\u306E\u3044\u305A\u308C\u304B\u3092\u9078\u629E\u5217\u30681\u3064\u306E\u5B9A\u7FA9
CodeDefnPanel.SelectExactlyTwoColumns=\u3092\u9078\u629E\u3057\u3066\u6B63\u78BA\u306B2\u3064\u306E\u5217
CodeDefnPanel.choiceLabel=\u9078\u629E\u3057\u3066\u6B21\u306E\u3044\u305A\u308C\u304B
CodeDefnPanel.headLabel_1=\u9078\u629E\u3057\u30662\u3064\u306E\u5217\u304C\u30B3\u30FC\u30C9\u3068\u5B9A\u7FA9\u3092\u5B9A\u7FA9\u3057\u307E\u3059\u3002
CodeDefnPanel.headLabel_2=\u9078\u629E\u3057\u305F\u5217\u306F\u3001\u540C\u3058\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
CodeDefnPanel.importChoiceText_1=\u30A4\u30F3\u30DD\u30FC\u30C8\u5B9A\u7FA9\u30C6\u30FC\u30D6\u30EB\u30E2\u30EB\u30D5\u30A9\u306B\u4FDD\u5B58
CodeDefnPanel.importChoiceText_2=\u5B9A\u7FA9\u30C6\u30FC\u30D6\u30EB\u304C\u65E2\u306B\u3053\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u542B\u307E\u308C\u3066\u3044\u307E\u3059
CodeImportPage.Desc=\u30A4\u30F3\u30DD\u30FC\u30C8\u7B26\u53F7\u3068\u5B9A\u7FA9\u6B21\u306E\u5C5E\u6027\u306E
CodeImportPage.choiceLabel=\u9078\u629E\u3057\u3066\u6B21\u306E\u3044\u305A\u308C\u304B
CodeImportPage.importChoiceText_1=\u30C6\u30FC\u30D6\u30EB\u5B9A\u7FA9\u3092\u542B\u3080\u3001\u3059\u3067\u306B\u30E2\u30EB\u30D5\u30A9\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u308B
CodeImportPage.importChoiceText_2=\u30C6\u30FC\u30D6\u30EB\u306E\u5B9A\u7FA9\u3092\u542B\u3080\u30E2\u30EB\u30D5\u30A9\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
CodeImportPage.subtitle=\u30A4\u30F3\u30DD\u30FC\u30C8/\u5B9A\u7FA9\u306E\u30B3\u30FC\u30C9\u3068\u5B9A\u7FA9
CodeImportSummary.desc1=\u5B9A\u7FA9\u307E\u305F\u306F\u5C5E\u6027\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u9032\u307F\u307E\u3059
CodeOrDefinition=\u3053\u308C\u306F\u3001\u30B3\u30FC\u30C9\u307E\u305F\u306F\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u308B
CodesDefinedHere=\u30B3\u30FC\u30C9\u306F\u3053\u3053\u306B\u5B9A\u7FA9\u3055\u308C\u3066
CodesImportFromAnotherTable=\u30B3\u30FC\u30C9\u306F\u5225\u306E\u30C6\u30FC\u30D6\u30EB\u304B\u3089\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3059
Columns=\u5217
CombineConstraints=\u3059\u3079\u3066\u306E\u30BF\u30D6\u304B\u3089\u7D50\u5408\u5236\u7D04
Contact=\u9023\u7D61\u5148
Contacts=\u9023\u7D61\u5148
ConvertDataToTable=\u30C6\u30FC\u30D6\u30EB\u3078\u306E\u5909\u63DB\u30C7\u30FC\u30BF...
Copy=\u30B3\u30D4\u30FC
CopyOriginalAndEdit=\u30B3\u30D4\u30FC\u5143\u306E\u7DE8\u96C6
CorrectionSummary.Desc_1=\u30E2\u30EB\u30D5\u30A9\u304C\u6B63\u5E38\u306B\u6700\u65B0eml\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3057\u3066\u3044\u307E\u3059\u3002
CorrectionSummary.Desc_2=\u3053\u308C\u3089\u306E\u5909\u66F4\u306F\u3059\u308B\u307E\u3067\u306F\u3001\u6587\u66F8\u3092\u4FDD\u5B58\u3059\u308B\u6C38\u7D9A\u7684\u306B\u306A\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
CorrectionWizard=\u4FEE\u6B63\u30A6\u30A3\u30B6\u30FC\u30C9
CorrectionWizardController.INTRODUCTIONPREFIX_1=\u30E2\u30EB\u30D5\u30A9\u306F\u3001\u65B0\u3057\u3044\u306EEML\u30D0\u30FC\u30B8\u30E7\u30F3\u3067\u306F\u7121\u52B9\u3067\u3059\u30E1\u30BF\u30C7\u30FC\u30BF\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u691C\u51FA\u3057\u307E\u3057\u305F\u3002
CorrectionWizardController.INTRODUCTIONPREFIX_2=\u3053\u308C\u306F\u3001\u7A7A\u767D\u306E\u307F\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u542B\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059/\u307E\u305F\u306F\u975E\u756A\u53F7\u304C\u5FC5\u8981\u306A\u5024\u306E\u6570\u5024\u3002
CorrectionWizardController.INTRODUCTIONPREFIX_3=\u6B21\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3053\u308C\u3089\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u6709\u52B9\u306A\u60C5\u5831\u3092\u5165\u529B\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
CorrectionWizardController.INTRODUCTIONPREFIX_4=\u7701\u7565\u53EF\u80FD\u306A\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u5834\u5408\u306F\u3001\u5358\u7D14\u306B\u7A7A\u767D\u3092\u6B8B\u3057\u3066\u9078\u629E\u3059\u308B\u3053\u3068\u304C
Country=\u90FD\u9053\u5E9C\u770C
CoverageDetails=\u30AB\u30D0\u30EC\u30C3\u30B8\u8A73\u7D30
Create/ImportNewDataTable=\u306E\u4F5C\u6210/\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
CreateANewDataPackage=\u4F5C\u6210<b>\u65B0\u3057\u3044</ b\u306E>\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8...
CreateANewProfile=\u65B0\u3057\u3044\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u4F5C\u6210
Creator=\u5275\u9020\u8005
CurrentProfile=\u73FE\u5728\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB
CustomUnitDefinition=\u30AB\u30B9\u30BF\u30E0\u30E6\u30CB\u30C3\u30C8\u306E\u5B9A\u7FA9
CustomUnitpage.CATEGORY_HEAD_LABEL=\u306B\u4F55\u3092\u30AB\u30C6\u30B4\u30EA\u306B\u65B0\u3057\u3044\u30E6\u30CB\u30C3\u30C8\u3092\u3057\u306A\u3044\u6240\u5C5E
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=\u9078\u629E\u3055\u308C\u305F\u30E6\u30CB\u30C3\u30C8\u30AB\u30C6\u30B4\u30EA\u306ESI\u5358\u4F4D\u3002
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=\u5B9A\u7FA9\u9078\u629E\u3055\u308C\u305F\u30E6\u30CB\u30C3\u30C8\u306E\u30AB\u30C6\u30B4\u30EA\u3002
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=\u3053\u308C\u306F\u3001\u57FA\u672C\u7684\u306A\u5358\u4F4D\u306E\u7A2E\u985E\u3068\uFF08\u96FB\u6E90\uFF09\u56E0\u5B50\u6307\u6570\u306E\u88FD\u54C1\u3068\u3057\u3066\u8868\u3055\u308C\u307E\u3059\u3002
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=\u3053\u306E\u30E6\u30CB\u30C3\u30C8\u306E\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u307E\u3059SI\u5358\u4F4D\u3001\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u9078\u629E\u3055\u308C\u305FSI\u5358\u4F4D\u306B\u65B0\u3057\u3044\u30E6\u30CB\u30C3\u30C8\u3092\u5909\u63DB\u3059\u308B\u305F\u3081\u306B\u4E57\u7B97\u3092\u5B9A\u7FA9\u3059\u308B
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL='\u306E\u3088\u3046\u306A\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7\u306F\u3001\u901F\u5EA6'\u3067\u3001meterPerSecond\u3067\u4E0E\u3048\u3089\u308C\u308B\u306E\u306F\u3001\u5B9A\u7FA9\u306E\u3088\u3046\u306B\u306A\u308A\u307E\u3059
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=\u3053\u306E\u30AB\u30B9\u30BF\u30E0\u30E6\u30CB\u30C3\u30C8\u306E\u57FA\u672C\u7684\u306A\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7\u793A\u3059\u6761\u4EF6\u3067\u3001\uFF08\u96FB\u6E90\uFF09\u56E0\u5B50\u6307\u6570\u306E\u5B9A\u7FA9\u3092\u63D0\u4F9B\u3059\u308B
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=\u578B\u306E\u65B0\u30E6\u30CB\u30C3\u30C8\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
CustomUnitpage.SI_UNIT_NAME_LABEL=\u3053\u306E\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7\u3092\u6307\u5B9ASI\u5358\u4F4D\u3002
CustomUnitpage.TOP_LABEL_STRING=\u3068\u30AB\u30B9\u30BF\u30E0\u30E6\u30CB\u30C3\u30C8\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u306E\u8AAC\u660E\u540D\u524D\u3092\u5165\u529B\u3057\u307E\u3059\u3002
CustomUnitpage.UNIT_DEFN_LABEL_1=\u30E6\u30CB\u30C3\u30C8\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059\u3002
CustomUnitpage.UNIT_DEFN_LABEL_2=\u901F\u5EA6\u306ESI\u5358\u4F4D
CustomUnitpage.UNIT_NAME_LABEL=\u30E6\u30CB\u30C3\u30C8\u306E\u540D\u524D\u3092\u6307\u5B9A\u3057\u307E\u3059\u3002
CustomUnitpage.UNIT_TYPE_LABEL=\u9078\u629E\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7\u306F\u3001\u65B0\u3057\u3044\u30E6\u30CB\u30C3\u30C8\u304C\u6240\u5C5E\u3059\u308B
CustomUnitpage.categoryLabels_1=1\u3064\u306E\u65E2\u5B58\u306E\u30E6\u30CB\u30C3\u30C8\u306E\u7A2E\u985E
CustomUnitpage.categoryLabels_2=\u65B0\u3057\u3044\u30AB\u30B9\u30BF\u30E0\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7
CustomUnitpage.meterPerSecond=meterPerSecond
Cut=\u30AB\u30C3\u30C8
DESCRIBE=\u306BDESCRIBE
Data=\u30C7\u30FC\u30BF
DataFileInformation=\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u60C5\u5831
DataFormat.DataAttributesArrange=\u30C7\u30FC\u30BF\u5C5E\u6027\u3067\u914D\u7F6E\u3055\u308C\u3066
DataFormat.DefineDelimited/FixWithFields=\u5B9A\u7FA9\u533A\u5207\u3089\u308C\u305F\u30D5\u30A3\u30FC\u30EB\u30C9\u304A\u3088\u3073/\u307E\u305F\u306F\u30C7\u30FC\u30BF\u304C\u3069\u306E\u3088\u3046\u306B\u69CB\u6210\u3055\u308C\u8A18\u8FF0\u56FA\u5B9A\u5E45\u306E\u30D5\u30A3\u30FC\u30EB\u30C9
DataFormat.DefineDelimiters=1\u3064\u4EE5\u4E0A\u5B9A\u7FA9\u306E\u533A\u5207\u308A\u8A18\u53F7\u304C\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u7AEF\u3092\u793A\u3059\u305F\u3081\u306B\u4F7F\u7528
DataFormat.WhatFormat=\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u306E\u5F62\u5F0F\u3067\u3059
DataFormat.buttonsText_1=\u30B7\u30F3\u30D7\u30EB\u306A\u533A\u5207\u308A\u306E\u30C6\u30AD\u30B9\u30C8\u5F62\u5F0F\uFF08\u30D5\u30A1\u30A4\u30EB\u306E\u4E2D\uFF091\u3064\u307E\u305F\u306F\u8907\u6570\u306E\u533A\u5207\u308A\u8A18\u53F7\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002
DataFormat.buttonsText_2=\u8907\u96D1\u306A\u30C6\u30AD\u30B9\u30C8\u5F62\u5F0F\uFF08\u533A\u5207\u3089\u308C\u305F\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u5E45\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u4FEE\u6B63\u3057\u3001\u6DF7\u5408\u72692\uFF09\u3002
DataFormat.buttonsText_3=\u975E\u30C6\u30AD\u30B9\u30C8\u307E\u305F\u306F\u5916\u90E8\uFF08\u4F8B\u3048\u3070\u3001'\u5B9A\u7FA9\u3055\u308C\u3066\u72EC\u81EA\u306E\u5F62\u5F0F\u306E\u30D5\u30A1\u30A4\u30EBMicrosoft Excel
DataFormat.desc=\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u306B\u95A2\u3059\u308B\u3044\u304F\u3064\u304B\u306E\u60C5\u5831\u3092\u5165\u529B\u30D5\u30A1\u30A4\u30EB
DataFormat.help_1=\u3042\u306A\u305F\u306E\u5F62\u5F0F\u306F\u3001\u4E0A\u8A18\u306E\u30EA\u30B9\u30C8\u3067\u3001\u9078\u629E\u3055\u308C\u306A\u3044\u5834\u5408\u306F'\u305D\u306E\u4ED6'\u3068\u30D5\u30A3\u30FC\u30EB\u30C9\u4E0A\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059\u3002
DataFormat.help_2=\u3053\u308C\u304C\u3067\u304D\u308C\u3070\u6A19\u6E96\u306EMIME\u30BF\u30A4\u30D7\uFF08\\u306a\u3069\u306E\u5F62\u5F0F\u306B\u306A\u308A\u307E\u3059\uFF1A\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3/ msword\u3092\uFF09\u305F\u3060\u3057\u3001MIME\u30BF\u30A4\u30D7\u304C\u308F\u304B\u3089\u306A\u3044\u5834\u5408\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059
DataInformation=\u30C7\u30FC\u30BF\u60C5\u5831
DataLocaltion.CREATE=\u65B0\u3057\u3044\u3001\u7A7A\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3002
DataLocaltion.DESCRIBE=\u306E\u307F\u3092\u542B\u3081\u308B\u30C7\u30FC\u30BF\uFF08\u305F\u3060\u3057\u3001\u30C7\u30FC\u30BF\u3067\u306F\u306A\u304F\u3001\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u30D5\u30A1\u30A4\u30EB\u304C\uFF09\u30D1\u30C3\u30B1\u30FC\u30B8\u30D5\u30A1\u30A4\u30EB\u81EA\u4F53\u306B\u3002
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=\u3092\u4F7F\u7528\u3057\u3066''\u30DC\u30BF\u30F3\u30C7\u30FC\u30BF\u3092\u691C\u7D22\u3059\u308B\u4F4D\u7F6E\u3092\u304A\u4F7F\u3044\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u4E0A\u306E\u30D5\u30A1\u30A4\u30EB
DataLocaltion.IMPORT=\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u306F\u3001\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u3057\u307E\u3059\u3002
DataLocaltion.INIT_FILE_LOCATOR_TEXT=\u4F7F\u7528\u30DC\u30BF\u30F3\u306F\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B
DataLocaltion.Q1_TITLE=\u5B9F\u884C\u3059\u308B\u51E6\u7406\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataLocaltion.Q2_TITLE_IMPORT=\u3069\u306E\u3088\u3046\u306B\u30C7\u30FC\u30BF\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u5165\u529B\u3059\u308B\u304B
DataLocaltion.getOfflinePanel_1=\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u305F\u30C7\u30FC\u30BF\u306F\u3001\u30C7\u30B8\u30BF\u30EB\u30E1\u30C7\u30A3\u30A2\uFF08\u30C6\u30FC\u30D7\u3001\u30C7\u30A3\u30B9\u30AF\uFF09\u3001\u307E\u305F\u306F\u5370\u5237\u30E1\u30C7\u30A3\u30A2\uFF08\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\uFF09\u306B\u683C\u7D0D\u3055\u308C\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
DataLocaltion.getOfflinePanel_2=\u3069\u306E\u30C7\u30FC\u30BF\u304C\u914D\u5E03\u3055\u308C\u308B\u5A92\u4F53\u306E\u7A2E\u985E\u3002
DataLocaltion.getOfflinePanel_3=\\u4f8b\u3048\u3070\uFF1A\u30C6\u30FC\u30D7\u30013.5\u30A4\u30F3\u30C1\u30D5\u30ED\u30C3\u30D4\u30FC\u30C7\u30A3\u30B9\u30AF\u3001\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC
DataLocaltion.getOfflinePanel_4=\u4E0B\u306E\u7A7A\u6B04\u306B\u8B58\u5225\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
DataLocaltion.getOfflinePanel_5=\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u306E\u30BF\u30A4\u30C8\u30EB\u3001\u307E\u305F\u306F\u30C7\u30B8\u30BF\u30EB\u30E1\u30C7\u30A3\u30A2\u306E\u30D5\u30A1\u30A4\u30EB\u540D\u3092\u4F8B\u3048\u3070\u3001
DataLocation=\u30C7\u30FC\u30BF\u306E\u5834\u6240
DataLocation.DESCRIBE_AUTOMATIC=\u4F5C\u6210\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\uFF08\u691C\u67FB\u3067\u306F\u7701\u7565\u3059\u308B\u30C7\u30FC\u30BF\u304C\u30D1\u30C3\u30B1\u30FC\u30B8\u304B\u3089\uFF09\u30D5\u30A1\u30A4\u30EB\u3067\u3059\u3002
DataLocation.DESCRIBE_MANUAL=\u624B\u52D5\u3067\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u5165\u529B\u3057\u307E\u3059\u3002
DataLocation.IMPORT_AUTOMATIC=\u30A4\u30F3\u30DD\u30FC\u30C8\u306F\u3001\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u9001\u4FE1\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u62BD\u51FA\u3057\u307E\u3059\u3002
DataLocation.IMPORT_MANUAL=\u30A4\u30F3\u30DD\u30FC\u30C8\u306F\u3001\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306F\u624B\u52D5\u3067\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u5165\u529B\u3057\u307E\u3059\u3002
DataLocation.SelectData=\u3092\u9078\u629E\u3057\u3066\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30D5\u30A1\u30A4\u30EB
DataLocation.desc_1=\u8AAC\u660E\u306F\u3001\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3001\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u5185\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u542B\u3093\u3067\u3044\u308B\u3002
DataLocation.desc_2=\u3042\u306A\u305F\u304C\u6700\u521D\u304B\u3089\u30C6\u30FC\u30D6\u30EB\u3092\u4F5C\u6210\u3059\u308B\u3053\u3068\u304C\u3001\u305D\u308C\u304C\u30E2\u30EB\u30D5\u30A9\u306E\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u5F62\u5F0F\u306E\u30C7\u30FC\u30BF\u30A8\u30C7\u30A3\u30BF\u3092\u4F7F\u7528\u3057\u305F\u308A\u3001\u65E2\u5B58\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306E\u7279\u5B9A\u306E\u578B\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3057\u3001\u81EA\u52D5\u7684\u306B\u591A\u304F\u306E\u30C7\u30FC\u30BF\u304B\u3089\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u62BD\u51FA\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u3066\u30D5\u30A1\u30A4\u30EB\u81EA\u4F53\u3092\u8AAD\u307F\u8FBC\u3080\u3002
DataLocation.desc_3=\u3042\u306A\u305F\u306F\u756A\u76EE\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3059\u308B\u5834\u5408\u306F\u3001\u62BD\u51FA\u3055\u308C\u3001\u81EA\u52D5\u7684\u306B\u751F\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3001\u5FC5\u8981\u306A\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u63D0\u4F9B\u3055\u308C\u305F\u60C5\u5831\u3092\u78BA\u8A8D\u3059\u308B\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
DataLocation.desc_4=\u307E\u305F\u3001\u624B\u52D5\u3067\uFF09\u3059\u3079\u3066\u306E\u5FC5\u9808\u30D5\u30A3\u30FC\u30EB\u30C9\uFF08\u3067\u306F\u306A\u304F\u3001\u30E1\u30BF\u30C7\u30FC\u30BF\u62BD\u51FA\u3092\u4F7F\u7528\u3057\u3066\u5165\u529B\u3057\u3066\u3001\u305D\u306EExcel\u3001\u307E\u305F\u306F\u307E\u3060\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u306A\u3044\u4ED6\u306E\u30D5\u30A1\u30A4\u30EB\u30BF\u30A4\u30D7\u306E\u3088\u3046\u306A\u72EC\u81EA\u306E\u30D5\u30A1\u30A4\u30EB\u30BF\u30A4\u30D7\u306B\u5F79\u306B\u7ACB\u3064\u304B\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
DataPackage=\u30C7\u30FC\u30BF\u306F\u3001\u30D1\u30C3\u30B1\u30FC\u30B8
DataPackageIdentification=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u8B58\u5225
DataPackageIdentification.Note=\u3054\u4F7F\u7528\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044'\u4E00\u6642\u7684'\u305D\u308C\u306F\u4E88\u7D04\u8A9E\u3067\u3042\u308B\u305F\u3081\u3067\u3059\u3002
DataPackageIdentification.helpText_1=\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u77ED\u3044\u8B58\u5225\u5B50\u306E\u30D7\u30EC\u30D5\u30A3\u30C3\u30AF\u30B9\u3092\u5165\u529B\u3057\u307E\u3059\u3002
DataPackageIdentification.helpText_2=\u3059\u3079\u3066\u306E\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u306F\u3001\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u4E0B\u306B\u3001\u3053\u306E\u8B58\u5225\u5B50\u306E\u63A5\u982D\u8F9E\u3092\u8CA0\u3046\u3082\u306E\u3067\u4F5C\u6210\u3057\u307E\u3059\u3002
DataPackageIdentification.helpText_3=\u305F\u3068\u3048\u3070\u3001\u63A5\u982D\u8F9E'\u3092\u4F7F\u7528\u3057jane_doe'\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u540D\u524Djane_doe.1.1\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3001jane_doe.2.1\u306A\u3069
DataTimePanel.Desc_1=\u7CBE\u5EA6\u306F\u3001\u65E5\u4ED8\u3084\u6642\u9593\u306E\u6E2C\u5B9A\u3001\u6700\u5C0F\u5358\u4F4D\u65E5\u6642\u5F62\u5F0F\u3067\u8868\u3055\u308C\u308B\u3068\u89E3\u91C8\u3057\u305F\u3002
DataTimePanel.Desc_2=1\u65E5\u30011\u6642\u95931\u5206
Date-Time=\u65E5\u4ED8\u6642\u9593
Date-Time.desc=\u30B0\u30EC\u30B4\u30EA\u30AA\u66A6\u304B\u3089\u306E\u65E5\u4ED8\u307E\u305F\u306F\u6642\u523B\u306E\u5024
DateEnd=\u65E5\u4ED8\u3092\u7D42\u4E86\u3057\u307E\u3059
DateStart=\u958B\u59CB\u65E5\u3092\u5165\u529B\u3057\u307E\u3059
DateTimePanel.BoundsDesc_1=\u30EC\u30F3\u30B8\u8A31\u53EF\u3055\u308C\u305F\u5024\u306F\u3001\u540C\u3058\u65E5\u4ED8\u3068\u6642\u523B\u306E\u5F62\u5F0F\u3067\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306E\u8AAC\u660E\u3001\u4E0A\u8A18\u3067\u4F7F\u7528\u3055\u308C\u308B\u3002
DateTimePanel.BoundsDesc_2=\u5F62\u5F0F\u306F'\u306FYYYY - MM - DD\u306F'\u6709\u52B9\u306A\u6700\u5C0F\u306B\u306A\u308B\u5834\u5408\u306F'2001-05-29'
DayMonthYear=\u65E5\u3001\u6708\u3001\u5E74\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
DefineAccess=\u5B9A\u7FA9\u3078\u306E\u30A2\u30AF\u30BB\u30B9
DefineAttribute/Column=DefineAttribute /\u30B3\u30E9\u30E0
DefineKeywordSet=\u5B9A\u7FA9\u30BB\u30C3\u30C8\u306E\u30AD\u30FC\u30EF\u30FC\u30C9
DefineNewUnit=\u5B9A\u7FA9\u65B0\u3057\u3044\u30E6\u30CB\u30C3\u30C8
DefineTemporalCoverage=\u5B9A\u7FA9\u6642\u9593\u30AB\u30D0\u30EC\u30C3\u30B8
Definition=\u30C6\u30FC\u30D6\u30EB\u69CB\u9020\u524A\u9664
Definitions=\u5B9A\u7FA9
DegreesCelsius=\u2103
Delete=\u524A\u9664(D)
Delete.Warring_1=\u3042\u306A\u305F\u306F\u3001\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044
Delete.Warring_2=\u306F\u3044\u3001\u3054\u8A18\u5165\u304F\u3060\u3055\u30441\u3064\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066[\u524A\u9664]\u30DC\u30BF\u30F3\u3092\u9078\u629E\u3057\u307E\u3059\u3002
DeleteBothCopies=\u524A\u9664\u4E21\u65B9\u306E\u30B3\u30D4\u30FC
DeleteColumnWarning=\u3042\u306A\u305F\u306F\u3001\u3042\u306A\u305F\u304C\u9078\u629E\u3057\u305F\u30C7\u30FC\u30BF\u5217\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B
DeleteCurrentData=\u524A\u9664\u73FE\u5728\u306E\u30C7\u30FC\u30BF
DeleteLocalCopy=\u524A\u9664\u306E\u30ED\u30FC\u30AB\u30EB\u30B3\u30D4\u30FC
DeleteLocalIncompleteCopy=\u524A\u9664cocal\u4E0D\u5B8C\u5168\u306A\u30B3\u30D4\u30FC
DeleteNetworkCopy=\u524A\u9664\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u306E\u30B3\u30D4\u30FC
DeleteRowWarning=\u3042\u306A\u305F\u306F\u3001\u9078\u629E\u3057\u305F\u884C\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B
DeleteSelectedColumn=\u9078\u629E\u3057\u305F\u5217\u3092\u524A\u9664\u3059\u308B
DeleteSelectedRow=\u524A\u9664\u884C\u3092\u9078\u629E
DeleteTableWarning=\u3042\u306A\u305F\u306F\u3001\u3042\u306A\u305F\u304C\u9078\u629E\u3057\u305F\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B
Delimited=\u533A\u5207\u308A
Delimiter(s)=\u30C7\u30EA\u30DF\u30BF\uFF08\u79D2\uFF09
DelimiterCharacter=\u533A\u5207\u308A\u6587\u5B57
Deny=\u62D2\u5426
DenyFirst=\u62D2\u5426\u30D5\u30A1\u30FC\u30B9\u30C8
Description=\u8AAC\u660E
Details=\u8A73\u7D30
DistinguishedName=\u5206\u985E\u540D
DocumentID=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8ID
Documentation=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8
Duplicate=\u8907\u88FD
EMLDocumentIsNotTheLatestVersion_1=\u73FE\u5728\u306EEML\u6587\u66F8\u304C\u6700\u65B0\u30D0\u30FC\u30B8\u30E7\u30F3\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
EMLDocumentIsNotTheLatestVersion_2=\u3042\u306A\u305F\u306F\u305D\u308C\u3092\u6700\u521D\u306B\u5909\u63DB\u3059\u308B
EMLSpecifications=eml\u306E\u4ED5\u69D8
EML_Introduction=\u751F\u614B\u5B66\u7684\u30E1\u30BF\u30C7\u30FC\u30BF\u8A00\u8A9E\uFF08eml\u306E\u7D39\u4ECB\uFF09
Edit=[\u7DE8\u96C6]
EditColumnDocumentation=[\u7DE8\u96C6]\u5217\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8
EditDataAccess=[\u7DE8\u96C6]\u30C7\u30FC\u30BF\u30A2\u30AF\u30BB\u30B9
EditOriginal=[\u7DE8\u96C6]\u5143
Edition=\u7248
Email=E\u30E1\u30FC\u30EB
Email/Description=E\u30E1\u30FC\u30EB/\u6982\u8981
Enter=Enter \u30AD\u30FC
EnterTheTitleOfTheProject=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Entity=\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3
Entity.AttributeMustBeDefine=1\u3064\u4EE5\u4E0A\u306E\u5C5E\u6027\uFF08\u5217\uFF09\u3092\u5B9A\u7FA9\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
Entity.desc1_1=\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u30D5\u30A1\u30A4\u30EB\u306B\u542B\u307E\u308C\u308B\u60C5\u5831\u3092\u3044\u304F\u3064\u304B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Entity.desc1_2=\u3042\u306A\u305F\u304C1\u3064\u4EE5\u4E0A\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u8FFD\u52A0\u306E\u30C6\u30FC\u30D6\u30EB\u304C\u8FFD\u52A0\u3055\u308C\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u5B8C\u4E86\u5F8C\u3002
Entity.entityDesc=\u3001\u305D\u308C\u306B\u542B\u307E\u308C\u308B\u30C7\u30FC\u30BF\u306E\u95A2\u9023\u60C5\u5831\u30C6\u30FC\u30D6\u30EB\u307E\u305F\u306F\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u306F\u3001\u305D\u306E\u30BF\u30A4\u30D7\u3092\u8A18\u8FF0\u3059\u308B\u6BB5\u843D\u3092\u5165\u529B\u3057\u307E\u3059\u3002
EntityName=\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u540D
EnumeratedValues=\u5217\u6319\u306F\u3001\u5024
EnumeratedValues.desc=\u5B9A\u7FA9\u6E08\u307F\u306E\u30EA\u30B9\u30C8\u306B\u5C5E\u3059\u308B
Error=\u30A8\u30E9\u30FC
Example=\u4F8B
Execute=\u5B9F\u884C(E)
Exit=\u7D42\u4E86
Export=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8(X)
ExportData=\u30C7\u30FC\u30BF\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8...
ExportDialog.Warning=\u3054\u8F38\u51FA\u306E\u7A2E\u985E\u3092\u5E0C\u671B\u3059\u308B\u6A5F\u80FD\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066[\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8]\u30DC\u30BF\u30F3\u3092\u9078\u629E\u3057\u307E\u3059\u3002
ExportToAnotherMetadataFormat=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u5225\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306B
ExportToDirectory=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3078
ExportToZipFile=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306F\u3001zip\u30D5\u30A1\u30A4\u30EB
FIPS_Standard=\u7C73\u56FD\u306E\u5DDE\u306E\u90F5\u4FBF\u7565\u8A9E\u306EFIPS\u6A19\u6E96
Fax=Fax
Female=\u5973\u6027
Fewer=\u6E1B\u3089\u3059(&F)
File=\u30D5\u30A1\u30A4\u30EB
Finish=\u5B8C\u4E86(F)
FirstName=\u540D
Fixed-Width=\u56FA\u5B9A\u5E45
Format=\u5F62\u5F0F
FundingSource=\u8CC7\u91D1\u6E90
General.absDesc_1=\u5165\u529B\u3057\u3066\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u8A18\u8FF0\u3059\u308B\u62BD\u8C61\u7684\u306A\u3082\u306E\u3002
General.absDesc_2=\u3053\u306E\u62BD\u8C61\u306F\u3001\u6BB5\u843D\u307E\u305F\u306F\u305D\u308C\u304C\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u7279\u5B9A\u306E\u30C7\u30FC\u30BF\u3092\u8A18\u8FF0\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u304C\u76EE\u6A19\u3001\u91CD\u8981\u306A\u5074\u9762\u3092\u3001\u8A2D\u8A08\u3084\u7814\u7A76\u306E\u65B9\u6CD5\u306B\u3064\u3044\u3066\u8AAC\u660E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
General.titleDesc_1=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u307E\u3059\u3002
General.titleDesc_2=\u30BF\u30A4\u30C8\u30EB\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u306F\u3001\u9577\u3044\u9593\u3001\u4ED6\u306E\u540C\u69D8\u306E\u30C7\u30FC\u30BF\u304B\u3089\u305D\u308C\u3092\u533A\u5225\u3059\u308B\u305F\u3081\u306B\u5341\u5206\u306A\u30C7\u30FC\u30BF\u306E\u8AAC\u660E\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002
Geographic.desc_1=\u8AAC\u660E\u5730\u57DF\u3067\u306F\u3001\u30C7\u30FC\u30BF\u3067\u30AB\u30D0\u30FC\u3002
Geographic.desc_2=\u6B21\u306E\u753B\u9762\u3092\u4F7F\u7528\u3057\u3066\u5B8C\u5168\u306A\u8A18\u8FF0\u3092\u63D0\u4F9B\u3059\u308B\u304B\u3001\u65E2\u5B58\u306E\u8AAC\u660E\u306E\u5272\u308A\u5F53\u3066\u307E\u3059\u3002
GeographicCoverage=\u5730\u7406\u7684\u30AB\u30D0\u30EC\u30C3\u30B8
GeographicPage.AddCurrentSelectToList=\u540D\u524D\u30EA\u30FC\u30B8\u30E7\u30F3\u30EA\u30B9\u30C8\u306B\u73FE\u5728\u306E\u9078\u629E\u7BC4\u56F2\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002
GeographicPage.AddToList=\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u30EA\u30B9\u30C8\u306B\u73FE\u5728\u306E\u9078\u629E\u7BC4\u56F2\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002
GeographicPage.NamedRegions=\u540D\u524D\u5730\u57DF
GeographicPage.RemoveFromList=\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u30EA\u30B9\u30C8\u304B\u3089\u9078\u629E\u9818\u57DF\u3092\u524A\u9664\u3057\u307E\u3059\u3002
GeographicPage.ShortNameList=\u77ED\u3044\u5F62\u5F0F\u306E\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u30EA\u30B9\u30C8\u306B\u8868\u793A\u3055\u308C\u308B\u3002
GeographicPage.SortList=\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u5834\u6240\u306E\u30EA\u30B9\u30C8\u3092\u4E26\u3079\u66FF\u3048\u307E\u3059\u3002
GeographicPage.bbDesc_1=\u8A2D\u5B9A\u306F\u3001\u5730\u7406\u7684\u306B\u3069\u306E\u7BC4\u56F2\u3092\u7D50\u5408\u5EA7\u6A19
GeographicPage.bbDesc_2=\u7DEF\u5EA6\u3068\u7D4C\u5EA6\u306E\u5024\u306F''\u304C\u95A2\u5FC3\u306E\u3042\u308B\u9818\u57DF\u3092\u542B\u3080\u5883\u754C\u30DC\u30C3\u30AF\u30B9\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u30C9\u30E9\u30C3\u30B0\u3059\u308B\u304B\u3001\u5730\u56F3\u4E0A\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3001\u30C6\u30AD\u30B9\u30C8\u30DC\u30C3\u30AF\u30B9\u3092\u7DE8\u96C6\u3057\u307E\u3059\u3002[\u65E2\u5B9A\u306E\u30A8\u30F3\u30C8\u30EA\u306F\u3001\u5C0F\u6570\u5EA6\u3067\u3059\u3002\u5EA6\u306B\u5165\u529B/\u5206/\u79D2\u3001\u5165\u529B\u3059\u308B\u3060\u3051\u5EA6\u3001\u5206\u3001\u9593\u306B\u30B9\u30DA\u30FC\u30B9\u3092\u3059\u308B\u306B\u306F\u3001\u79D2\u306E\u5024]
GeographicPage.coverageDesc_1=\u5730\u7406\u7684\u7BC4\u56F2\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059\u3002
GeographicPage.coverageDesc_2=\u3053\u308C\u3067\u30C7\u30FC\u30BF\u304C\u53CE\u96C6\u3055\u308C\u305F\u5730\u7406\u7684\u9818\u57DF\u306E\u4E00\u822C\u7684\u306A\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059\u3002\u3053\u308C\u306F\u5358\u7D14\u306A\u5834\u6240\u306E\u540D\u524D\uFF08\u4F8B\u3048\u3070\u3001\u30B5\u30F3\u30BF\u30D0\u30FC\u30D0\u30E9\uFF09\u307E\u305F\u306F\u30D5\u30E9\u30FC\u306E\u8AAC\u660E\u3092\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Help=\u30D8\u30EB\u30D7
High=\u30CF\u30A4
IMPORT=\u30A4\u30F3\u30DD\u30FC\u30C8
INTEGER=\u6574\u6570
INTEGER.Desc=+ / - \u8A08\u6570nums\uFF06\u30BC\u30ED\\uff1a-2\u3001-1\u30010\u30011 ..
ISBN=ISBN\u30B3\u30FC\u30C9
IdAlreadyInUse=\u554F\u984C\u306E\u4FDD\u5B58\u30C7\u30FC\u30BF\\uff1a\u4F7F\u7528\u4E2D\u306EID\u306F\u65E2\u306B
IdentifierPrefix=\u8B58\u5225\u5B50\u306E\u63A5\u982D\u8F9E
Import=\u30A4\u30F3\u30DD\u30FC\u30C8
ImportCodesAndDefinitions=\u30A4\u30F3\u30DD\u30FC\u30C8\u30B3\u30FC\u30C9\u3068\u5B9A\u7FA9
ImportMSAccessDatabase=\u30A4\u30F3\u30DD\u30FC\u30C8\u306EMS Access\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9
ImportOtherData=\u30A4\u30F3\u30DD\u30FC\u30C8\u305D\u306E\u4ED6\u306E\u30C7\u30FC\u30BF...
ImportedLater=\u30A4\u30F3\u30DD\u30FC\u30C8\u5F8C\u306B
Input=\u5165\u529B
InsertColumnAfterSelection=\u9078\u629E\u5F8C\u306B\u5217\u3092\u633F\u5165
InsertColumnBeforeSelection=\u9078\u629E\u3059\u308B\u524D\u306B\u5217\u3092\u633F\u5165
InsertRowAfterSelection=\u9078\u629E\u5F8C\u306B\u633F\u5165\u884C
InsertRowBeforeSelection=\u9078\u629E\u3059\u308B\u524D\u306B\u633F\u5165\u30ED\u30A6
Instrumentation=\u8A08\u88C5
IntervalRatioPanel.PrecisionDesc=0.1\u306E\u7CBE\u5EA6\u306E\u5358\u4F4D'\u30E1\u30FC\u30C8\u30EB'\u5C5E\u6027\u306F\u3001\u30E1\u30FC\u30BF\u30FC\u306E\u6700\u5BC4\u306E10\u5206\u306E1\u3092\u6B63\u78BA\u306B\u89E3\u91C8\u3055\u308C\u308B
IntroToMetadata=\u30AA\u30FC\u30D7\u30CB\u30F3\u30B0\u3078\u306E\u30E1\u30BF\u30C7\u30FC\u30BF
Introduction.desc1_1=\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u3001\u4F5C\u6210\u306E<i>\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8</\u79C1>\u3001\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\uFF08\u30E1\u30BF\u30C7\u30FC\u30BF\u306A\u3069\uFF09\u3001\u304A\u3088\u3073\u30C7\u30FC\u30BF\u81EA\u4F53\u3092\u8A18\u8FF0\u69CB\u9020\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u69CB\u6210\u3002
Introduction.desc1_2=\u3042\u306A\u305F\u306F\u30E1\u30BF\u30C7\u30FC\u30BF\u3068\u95A2\u9023\u3059\u308B\u6982\u5FF5\u306E\u7406\u89E3\u3092\u5411\u4E0A\u3055\u305B\u305F\u3044\u5834\u5408\u306F\u3001\u8AAD\u3093\u3067\u8D77\u52D5\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
Introduction.desc2_1=\u305D\u306E\u80CC\u666F\u60C5\u5831\u3068\u30E1\u30BF\u30C7\u30FC\u30BF\u306E\u4F8B\u3092\u793A\u3057\u307E\u3059\u3002\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u3001\u30C7\u30FC\u30BF\u3092\u8A18\u8FF0\u3059\u308Beml\u306E\u30B5\u30D6\u30BB\u30C3\u30C8\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002\u30E1\u30A4\u30F3\u30E2\u30EB\u30D5\u30A9\u306E\u753B\u9762\u4E0A\u306E'\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8'\u30E1\u30CB\u30E5\u30FC\u306E\u8FFD\u52A0\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u304C\u9069\u5207\u306B\u30C7\u30FC\u30BF\u3092\u8A18\u9332\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u4F7F\u7528\u306E<i>\u30E2\u30EB\u30D5\u30A9\u30A8\u30C7\u30A3\u30BF</\u79C1>\u306F\u3001\uFF08\u5F8C\u306B\u306F\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u5B8C\u4E86\u3001'\u9078\u629E\u306E\u8FFD\u52A0/\u7DE8\u96C6\u30DE\u30CB\u30E5\u30A2\u30EB'\uFF09\u304B\u3089\u3002
Introduction.desc2_2=\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\uFF08\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u958B\u59CB\u3059\u308B\u524D\u306B\u96FB\u5B50\u7684\u307E\u305F\u306F\u5F62\u5F0F\uFF09\u306F\u5165\u624B\u53EF\u80FD\u30CF\u30FC\u30C9\u30B3\u30D4\u30FC\u3002\u3042\u306A\u305F\u306F\u4EE5\u4E0B\u306E\u60C5\u5831\u306E\u7A2E\u985E\u306F\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\\u3092\u4F7F\u7528\u3057\u3066\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\uFF1A
Introduction.desc2_3=\u5FC5\u8981\u306A\u60C5\u5831\u306F\u3001\u30C7\u30FC\u30BF\u306E\u30BF\u30A4\u30C8\u30EB\u3092\u3001\u4EBA\u4E8B\u60C5\u5831\u304C\u542B\u307E\u8A2D\u5B9A\u3057\u307E\u3059\u3002\u6B8B\u308A\u306E\u60C5\u5831\u306F\u3053\u3053\u306B\u96C6\u3081\u3089\u308C\u308B\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3059\u304C\u3001\u305D\u308C\u306F\u975E\u5E38\u306B\u306F\u3001\u53EF\u80FD\u306A\u9650\u308A\u591A\u304F\u306E\u8A18\u5165\u3092\u304A\u52E7\u3081\u3057\u307E\u3059\u3002
Introduction.title=\u3088\u3046\u3053\u305D\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u30A6\u30A3\u30B6\u30FC\u30C9
InvalidId=\u7121\u52B9\u306AID
Issue=\u554F\u984C
Journal=\u30B8\u30E3\u30FC\u30CA\u30EB
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=\u30B1\u30EB\u30D3\u30F3
Keywords=\u30AD\u30FC\u30EF\u30FC\u30C9
Keywords.buttonsText_1=\u3053\u308C\u3089\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u306F\u3001\u5B9A\u7FA9\u6E08\u307F\u30EA\u30B9\u30C8\u304B\u3089\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093
Keywords.buttonsText_2=\u3053\u308C\u3089\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u306F\u3001\u5B9A\u7FA9\u6E08\u307F\u306E\u30EA\u30B9\u30C8\u304B\u3089\u9078\u629E\u3055\u308C\u308B
Keywords.desc1_1=\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Keywords.desc1_2=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u306F\u3001\u7C21\u5358\u306B\u691C\u7D22\u3057\u3001\u5206\u985E\u3092\u6709\u52B9\u306B\u3059\u308B\u8907\u6570\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u307E\u305F\u30011\u3064\u307E\u305F\u306F\u8907\u6570\u306E\u30AD\u30FC\u30EF\u30FC\u30C9\u306F'\u30AD\u30FC\u30EF\u30FC\u30C9\u8F9E\u5178'\u3068\u3001\u305D\u306E\u6B63\u5F0F\u306A\u5B9A\u7FA9\u3092\u6301\u3064\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u95A2\u9023\u4ED8\u3051\u3092\u53EF\u80FD\u306B\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u3044\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002\u30B7\u30BD\u30FC\u30E9\u30B9\u306F\u3001\u307E\u305F\u3001\u5185\u90E8\u5206\u985E\u306B\u4F7F\u7528\u3055\u308C\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
Label=\u30E9\u30D9\u30EB
LastModified=\u6700\u7D42\u66F4\u65B0
LastName=\u59D3
Local=\u30ED\u30FC\u30AB\u30EB
LocalSearch=\u30ED\u30FC\u30AB\u30EB\u691C\u7D22
Location=\u4F4D\u7F6E
LoggedIn=loggedin\u306E
Login=\u30ED\u30B0\u30A4\u30F3
Login/Logout=\u30ED\u30B0\u30A4\u30F3/\u30ED\u30B0\u30A2\u30A6\u30C8...
LoginFailed=\u30ED\u30B0\u30A4\u30F3\u306B\u5931\u6557\u3057\u307E\u3057\u305F\:
Logout=\u30ED\u30B0\u30A2\u30A6\u30C8
LogoutFromNetwork=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF<b>\u304B\u3089\u30ED\u30B0\u30A2\u30A6\u30C8</ b\u306E> ...
Low=\u4F4E\u3044
MANUAL=\u30DE\u30CB\u30E5\u30A2\u30EB
Male=\u7537\u6027
MeasurementScale=\u6E2C\u5B9A\u30B9\u30B1\u30FC\u30EB
MediumType=\u30E1\u30C7\u30A3\u30A2\u306E\u7A2E\u985E
MethodStepDescription=\u65B9\u6CD5\u30B9\u30C6\u30C3\u30D7\u306E\u8AAC\u660E'
MethodStepTitle=\u30E1\u30BD\u30C3\u30C9\u306E\u30B9\u30C6\u30C3\u30D7\u30BF\u30A4\u30C8\u30EB
Methods=\u30E1\u30BD\u30C3\u30C9
Methods.Warning_1=\u306E\u3044\u305A\u308C\u304B\u306E\u7814\u7A76\u306E\u7BC4\u56F2\u3084\u8AAC\u660E\u3092smapling\u3092\u63D0\u4F9B\u3059\u308B\u5834\u5408\u306E\u65B9\u6CD5\u306E\u624B\u9806\u304C\u5FC5\u8981\u3067\u3059\u3002
Methods.Warning_2=\u3042\u306A\u305F\u304C\u8AAC\u660E\u3092\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u3059\u308B\u5834\u5408\u3001\u7814\u7A76\u306E\u7BC4\u56F2\u304C\u5FC5\u8981\u3067\u3059\u3002
Methods.Warning_3=\u3042\u306A\u305F\u304C\u7814\u7A76\u7BC4\u56F2\u3092\u63D0\u4F9B\u3059\u308B\u5834\u5408\u306E\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306E\u8AAC\u660E\u304C\u5FC5\u8981\u3067\u3059\u3002
Methods.desc1_1=\u30E1\u30BD\u30C3\u30C9\u306E\u30B9\u30C6\u30C3\u30D7\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Methods.desc1_2=\u30E1\u30BD\u30C3\u30C9\u306E\u624B\u9806\u306F\u3001\u5B9F\u9A13\u65B9\u6CD5\u306E\u5B9F\u88C5\u3067\u306F1\u3064\u306E\u30B9\u30C6\u30C3\u30D7\u3092\u8AAC\u660E\u3057\u307E\u3059\u3002
Methods.studyDesc_1=\u7814\u7A76\u7BC4\u56F2\u306E\u8AAC\u660E\u3002
Methods.studyDesc_2=\u8AAC\u660E\u7814\u7A76\u306E\u6642\u9593\u3001\u7A7A\u9593\u3068\u5206\u985E\u7A0B\u5EA6\u3002
Methods.studyDesc_3=\u3053\u306E\u60C5\u5831\u306F\u3001\u524D\u306E\u624B\u9806\u3067\u63D0\u4F9B\u3057\u3066\u3044\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u30AB\u30D0\u30EC\u30C3\u30B8\u60C5\u5831\u3092\u88DC\u8DB3\u3057\u307E\u3059\u3002
MethodsAndSampling=\u65B9\u6CD5\u3068\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0
MethodsPage.desc=\u30E1\u30BD\u30C3\u30C9\u306E\u30B9\u30C6\u30C3\u30D7\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
MethodsPage.descTitle=\u8AAC\u660E\u3092\u5165\u529B\u3057\u307E\u3059
MethodsPage.instrumentationTitle=\u8A08\u6E2C\u306E\u8A73\u7D30\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
MethodsPage.titleDesc=\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u307E\u3059
More=\u3082\u3063\u3068
Morpho.CreateProfileWarning_1=\u3042\u306A\u305F\u304C\u6CE8\u6587\u3092\u6B63\u3057\u304F\u30E2\u30EB\u30D5\u30A9\u3092\u8A2D\u5B9A\u3059\u308B\u306B\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
Morpho.CreateProfileWarning_2=\u3054\u30E2\u30EB\u30D5\u30A9\u3092\u518D\u8D77\u52D5\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Morpho.NoNetworkConnection=\u3044\u3044\u3048\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u63A5\u7D9A\u304C\u5229\u7528 - \u30ED\u30B0\u30A4\u30F3\u3067\u304D\u306A\u3044
MorphoFrame.SaveCurrentPackage=\u73FE\u5728\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FDD\u5B58\u3059\u308B\u304B\u3092
MorphoUserGuide=\u30E2\u30EB\u30D5\u30A9\u30E6\u30FC\u30B6\u30FC\u30BA\u30AC\u30A4\u30C9
MoveDown=\u697D\u7AE0\u30C0\u30A6\u30F3
MoveUp=\u4E0A\u3078\u79FB\u52D5(U)
Multiplier=\uFF05 \u4E57\u6570
NATURAL=\u30CA\u30C1\u30E5\u30E9\u30EB
NATURAL.Desc=\u30BC\u30ED\u4EE5\u5916\u306E\u30AB\u30A6\u30F3\u30C8\u6570\u306E\\uff1a1\u30012\u30013 ..
NOTLoggedIn=\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u307E\u305B\u3093
Name=\u540D
NameOfProfile=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u306E\u540D\u524D
Net=\u6B63\u4FA1
Network=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF
NetworkAccountInformation=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831
NetworkAccountInformation.helpText_1=\u3059\u308B\u3068\u304D\u306B\u306F\u3001\u77E5\u8B58\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u751F\u7269\u8907\u96D1\u6027\u306E\u305F\u3081\u306B\uFF08\u56FD\u7ACB\u30D0\u30EC\u30FC\uFF09\u306E\u767B\u9332\u63D0\u51FA\u3055\u308C\u305F\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
NetworkAccountInformation.helpText_2=\u3042\u306A\u305F\u304C\u56FD\u7ACB\u30D0\u30EC\u30FC\u306F\u307E\u3060\u3001\u3078\u767B\u9332\u3057\u3066\u3044\u306A\u3044\u5834\u5408
NetworkAccountInformation.helpText_3=\u3053\u308C\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u3001\u56FD\u7ACB\u30D0\u30EC\u30FC\u3092\u901A\u3058\u3066\u4ED6\u306E\u7814\u7A76\u8005\u3068\u5354\u529B\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
NetworkLogin=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30ED\u30B0\u30A4\u30F3
NetworkSearch=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u691C\u7D22
NetworkStatus=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30B9\u30C6\u30FC\u30BF\u30B9
NewDataPackage=\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8...
NewDataPackageWizard=\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u30A6\u30A3\u30B6\u30FC\u30C9
NewDataTableWizard=\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u30A6\u30A3\u30B6\u30FC\u30C9
NewProfile=\u65B0\u3057\u3044\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB...
NewUnitDefinition=\u65B0\u3057\u3044\u30E6\u30CB\u30C3\u30C8\u306E\u5B9A\u7FA9
Next=\u6B21>
No=\u30CE\u30FC
NoLocaltionSelected=\u7701\u30A8\u30CD\u306B\u5BFE\u3059\u308B\u5834\u6240\u304C\u9078\u629E\u3055\u308C\u3066
NominalOrdinalPanel.ENUM_HELP=\u5C5E\u6027\u306E\u5024\u3068\u3057\u3066\u4F7F\u7528\u3055\u308C\u3066\u8AAC\u660E\u4EFB\u610F\u306E\u30B3\u30FC\u30C9\u3067\u3059\u3002
NominalOrdinalPanel.FreeTextCheckBox=\u5C5E\u6027\u306F\u3001\u3053\u308C\u3089\u306E\u5024\u4E0A\u8A18\u306B\u52A0\u3048\u3066\u3001\u30D5\u30EA\u30FC\u30C6\u30AD\u30B9\u30C8\u3092\u542B\u3080
NominalOrdinalPanel.PatternsDesc_1=\u30D1\u30BF\u30FC\u30F3\u306F\u6B63\u898F\u8868\u73FE\u8A31\u5BB9\u6587\u5B57\u30B7\u30FC\u30B1\u30F3\u30B9\u3092\u5236\u7D04\u3068\u3057\u3066\u89E3\u91C8\u3055\u308C\u307E\u3059\u3002
NominalOrdinalPanel.PatternsDesc_2=\u4F7F\u3046\u3068\u3001\u7C73\u56FD\u306E\u96FB\u8A71\u756A\u53F7\u306E\u30D1\u30BF\u30FC\u30F3\u3067\u552F\u4E00\u306E\u6841\u306E\u6570\u5B57
NominalOrdinalPanel.TEXT_HELP=\u8AAC\u660E\u5C5E\u6027\u306E\u30D5\u30EA\u30FC\u30C6\u30AD\u30B9\u30C8\u30C9\u30E1\u30A4\u30F3\u3002
NotAvailable=\u4E0D\u53EF
Note=\u6CE8
NumberOfPages=\u30DA\u30FC\u30B8\u6570
NumberType=\u756A\u53F7\u3092\u5165\u529B
OK=[OK]\u3092
OnlineURL=\u30AA\u30F3\u30E9\u30A4\u30F3\u306EURL
Open=\u30AA\u30FC\u30D7\u30F3
OpenAnExistingDataPackage=/ b\u306E>\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8<b>\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3001\u65E2\u5B58\u306E<\u3092\u958B\u304D\u307E\u3059\u3002
OpenById=\u3067\u958B\u304D\u3001ID\u3092
OpenCrashedDocDialogBox.INFO_1=\u30E2\u30EB\u30D5\u30A9\u306F\u3001\u304D\u308C\u3044\u306B\u6700\u5F8C\u306B\u3082\u3046\u4E00\u5EA6\u304C\u5B9F\u884C\u3055\u308C\u305F\u7D42\u4E86\u3057\u307E\u305B\u3093\u3067\u3057\u305F\u3002
OpenCrashedDocDialogBox.INFO_2=\u6B21\u306E\u66F8\u985E\u304C\u81EA\u52D5\u7684\u306B\u4E0D\u5B8C\u5168\u306A\u72B6\u614B\u3067\u4FDD\u5B58\u3055\u308C\u305F\u3002
OpenCrashedDocDialogBox.INFO_3=\u3042\u306A\u305F\u306F\u4E00\u4EBA\u306E\u4ECA\u3001\u6700\u5F8C\u306E\u81EA\u52D5\u4FDD\u5B58\u306E\u89B3\u70B9\u304B\u3089\u7D99\u7D9A\u3059\u308B\u958B\u304F\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
OpenCrashedDocDialogBox.INFO_4=\u3042\u306A\u305F\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u307E\u3060\u5F8C[\u958B\u304F]\u30C0\u30A4\u30A2\u30ED\u30B0\u3092\u4F7F\u7528\u3057\u3066\u3053\u308C\u3089\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059
OpenPackage=\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u958B\u304F
OpenPreviousVersion=\u30AA\u30FC\u30D7\u30F3\u4EE5\u524D\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u306E...
Options=\u30AA\u30D7\u30B7\u30E7\u30F3
Or=\u307E\u305F\u306F
Ordered=\u9806\u5E8F
Ordered.desc=\u6CE8\u6587\u306E\u7A2E\u985E
Organization=\u7D44\u7E54\u56E3\u4F53\u540D
Owner=\u6240\u6709\u8005
Owners=\u6240\u6709\u8005
PackageExportComplete=\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u304C\u5B8C\u4E86\u3059\u308B\u3068
PageRange=\u30DA\u30FC\u30B8\u7BC4\u56F2
PageSetup=\u30DA\u30FC\u30B8\u8A2D\u5B9A
Party=\u30D1\u30FC\u30C6\u30A3\u30FC
Party.desc_1=\u5927\u304D\u306A\u5098\u306E\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u4E00\u90E8\u306F\u3042\u308A\u307E\u3059\u304B
Party.desc_2=\u30C7\u30FC\u30BF\u306F\u591A\u304F\u306E\u30B5\u30D6\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3067\u5927\u898F\u6A21\u306A\u7814\u7A76\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u4E00\u74B0\u3068\u3057\u3066\u53CE\u96C6\u3055\u308C\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u305D\u308C\u3089\u306F\u3001\u5358\u4E00\u306E\u72EC\u7ACB\u3057\u305F\u8ABF\u67FB\u3092\u95A2\u9023\u4ED8\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305F\u3068\u3048\u3070\u3001\u5927\u898F\u6A21\u306ANSF\u306E\u52A9\u6210\u91D1\u306F\u3044\u304F\u3064\u304B\u306E\u4E3B\u8981\u306A\u8ABF\u67FB\u306E\u305F\u3081\u306E\u3055\u307E\u3056\u307E\u306A\u5834\u6240\u3067\u30C7\u30FC\u30BF\u3092\u53CE\u96C6\u3059\u308B\u8CC7\u91D1\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
PartyPage.checkBoxArray=\u4E0A\u8A18\u306E\u60C5\u5831\u3092\u7DE8\u96C6\u3057\u307E\u3059\u304B\uFF1F
PartyPage.listLabel=\u3042\u306A\u305F\u304C\u3044\u305A\u308C\u304B\u304C\u884C\u308F\u3066\u3044\u308B\u3001\u4EE5\u524D\u306E\u30A8\u30F3\u30C8\u30EA\u304B\u3089\u9078\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
PartyPage.optPane.setMessage_1=\u306B\u3057\u305F\u3044\u304B
PartyPage.optPane.setMessage_2=[\u7DE8\u96C6]\u5143\u306E\u30A8\u30F3\u30C8\u30EA\uFF08\u3064\u307E\u308A\uFF09\u306F\u3001\u5143\u306E\u3092\u53C2\u7167\u3057\u3066\u3059\u3079\u3066\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u5909\u66F4\u3059\u308B
PartyPage.optPane.setMessage_3=\u3092\u4F5C\u6210\u3057\u3001\u5143\u306E\u30B3\u30D4\u30FC\u3068\u7DE8\u96C6\u304C
PartyPage.warningLabel_1=\u3042\u306A\u305F\u304C\u6328\u62F6\u304A\u3088\u3073/\u307E\u305F\u306F\u6700\u521D\u306E\u540D\u524D\u306F\u3001\u6700\u5F8C\u306E\u540D\u524D\u3082\u63D0\u4F9B\u3057\u3066\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u63D0\u4F9B\u3059\u308B\u5834\u5408\u3002
PartyPage.warningLabel_2=\\u306f\u3001\u5C11\u306A\u304F\u3068\u30823\u3064\u306E\u30A8\u30F3\u30C8\u30EA\u304C\u5FC5\u8981\u3067\u3059
Password=\u30D1\u30B9\u30EF\u30FC\u30C9
Paste=\u30DA\u30FC\u30B9\u30C8
PatryMainPage.AssociatedParties.description_1=\u95A2\u9023\u5F53\u4E8B\u8005\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
PatryMainPage.AssociatedParties.description_2=\u3053\u308C\u3089\u306F\u3001\u500B\u4EBA\u3084\u7D44\u7E54\u6A5F\u80FD\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306B\u95A2\u9023\u4ED8\u3051\u3089\u308C\u307E\u3059\u3002\u5F79\u5272\u5206\u91CE\u3067\u306E\u95A2\u4FC2\u306E\u672C\u8CEA\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305F\u3068\u3048\u3070\u3001\u30C7\u30FC\u30BF\u30D9\u30FC\u30B9\u306E\u7BA1\u7406\u8005\u306E\u5F79\u5272\u306B\u95A2\u9023\u4ED8\u3051\u3089\u308C\u3066\u30D1\u30FC\u30C6\u30A3\u4FDD\u7BA1'\u3067\u3059\u3002
PatryMainPage.Contact.description_1=\u9023\u7D61\u5148\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
PatryMainPage.Contact.description_2=\u3053\u308C\u306F\u3001\u4EBA\u3084\u4F7F\u7528\u307E\u305F\u306F\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u89E3\u91C8\u306B\u3064\u3044\u3066\u306E\u8CEA\u554F\u3068\u63A5\u89E6\u3055\u308C\u308B\u7D44\u7E54\u306B\u95A2\u3059\u308B\u60C5\u5831\u3067\u3059\u3002
PatryMainPage.Owner.description_1=\u6240\u6709\u8005\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
PatryMainPage.Owner.description_2=\u3053\u308C\u306F\u3001\u500B\u4EBA\u3084\u7D44\u7E54\u306E\u30C7\u30FC\u30BF\u306E\u6240\u6709\u8005\uFF08\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u4E3B\u4EFB\u7814\u7A76\u54E1\uFF08s\uFF09\u3092\u4F8B\u3068\u3057\u3066\u8A8D\u5B9A\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3067\u3059\uFF09\u3002\u30C7\u30FC\u30BF\u306E\u6240\u6709\u8005\u306E\u30EA\u30B9\u30C8\u306F\u3059\u3079\u3066\u306E\u4EBA\u3005\u3068\u30C7\u30FC\u30BF\u306E\u5F15\u7528\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u7D44\u7E54\u3092\u542B\u3081\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u9078\u629E\u306F\u3001\u6240\u6709\u8005\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002
PatryMainPage.minRequiredLabel_1=500 \u4EBA\u4EE5\u4E0A
PatryMainPage.minRequiredLabel_2=\u5B9A\u7FA9\u3059\u308B\u5FC5\u8981\u304C
PatryMainPage.title=\u4EBA\u3084\u7D44\u7E54\u3053\u306E\u30C7\u30FC\u30BF\u306F\u3001\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u95A2\u9023\u4ED8\u3051\u3089\u308C\u305F
Pattern(s)=\u30D1\u30BF\u30FC\u30F3\uFF08\u79D2\uFF09
PeopleAndOrganizations=\u4EBA\u3068\u7D44\u7E54
PeopleAndOrganizations.desc.AssociatedParties=\u3053\u308C\u3089\u306E\u4EBA\u3005\u3084\u3044\u304F\u3064\u304B\u306E\u65B9\u6CD5\u3067\u30C7\u30FC\u30BF\u3092\u62C5\u5F53\u3059\u308B\u7D44\u7E54\u3067\u3059\u3002\u5F7C\u3089\u306F\u306E\u30B3\u30EC\u30AF\u30B7\u30E7\u30F3\u3084\u30C7\u30FC\u30BF\u306E\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u306B\u5354\u529B\u304C\u3042\u308B\u304B\u3001\u5F7C\u3089\u306F\u30C7\u30FC\u30BF\u306E\u30DE\u30CB\u30E5\u30A2\u30EB\u3092\u4F5C\u6210\u3057\u3066\u3044\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002
PeopleAndOrganizations.desc.Contact=\u4E3B\u306A\u500B\u4EBA\u307E\u305F\u306F\u7D44\u7E54\u306E\u8CEA\u554F\u3092\u4F7F\u7528\u307E\u305F\u306F\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u89E3\u91C8\u306B\u3064\u3044\u3066\u306E\u9023\u7D61\u3092\u3002
PeopleAndOrganizations.desc.Owner=\u4EBA\u3084\u3068\u4FE1\u3058\u3066\u3044\u308B\u7D44\u7E54
PeopleAndOrganizations.desc_1=\u7279\u5B9A\u306E\u4EBA\u3005\u3084\u7D44\u7E54\u306E\u30C7\u30FC\u30BF\u3092\u62C5\u5F53\u3002
PeopleAndOrganizations.desc_2=\u6B21\u306E\u3044\u304F\u3064\u304B\u306E\u753B\u9762\u3067\u306F\u3001\u6B21\u306E\u60C5\u5831\u3092\u63D0\u4F9B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
Permissions=\u30A2\u30AF\u30BB\u30B9\u8A31\u53EF
Personnel=\u4EBA\u54E1
Phone=\u96FB\u8A71
PointTool=\u30DD\u30A4\u30F3\u30C8\u30C4\u30FC\u30EB
PositionName=\u30DD\u30B8\u30B7\u30E7\u30F3\u540D
PostalCode=\u90F5\u4FBF\u756A\u53F7
Power=\u30D1\u30EF\u30FC
Precision=\u7CBE\u5EA6
Previous=\u524D
Print=\u5370\u5237
PrintPreview=\u5370\u5237\u30D7\u30EC\u30D3\u30E5\u30FC
ProblemSavingDataToMetacat=\u554F\u984C\u306E\u4FDD\u5B58\u30C7\u30FC\u30BF\u304CMetacat\u306B
Project.SubProject=\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u5927\u304D\u306A\u5098\u306E\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u4E00\u90E8\u3067\u3059\u3002
Project.desc_1=\u4EBA\u4E8B\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Project.desc_2=\u4EBA\u3084\u7D44\u7E54\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u8CAC\u4EFB\u8005\u306E\u6C0F\u540D\u3002
Project.fundingDesc_1=\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u8CC7\u91D1\u6E90\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Project.fundingDesc_2=\u3053\u308C\u306F\u6A5F\u95A2\u540D\u3068\u52A9\u6210\u91D1\u3084\u5951\u7D04\u756A\u53F7\u3092\u542B\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Project.minRequiredLabel=1\u3064\u4EE5\u4E0A\u306E\u5F93\u696D\u54E1\u3092\u5B9A\u7FA9\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
Project.title=\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u60C5\u5831
Project.titleDesc=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
PublicationDate=\u51FA\u7248\u65E5
Publisher=\u51FA\u7248\u793E
QueryDailog.messageText_1=\u3042\u306A\u305F\u306F\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
QueryDailog.messageText_2=\u3042\u306A\u305F\u306F\u4E21\u65B9\u3092\u89E3\u9664\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
QueryITIS=\u30AF\u30A8\u30EA\u3067ITIS\u306E\u3092\u542B\u3081\u308B\u306E\u5206\u985E\u7FA4\u306E\u30B7\u30CE\u30CB\u30E0
QueryTitle=\u30AF\u30A8\u30EA\u30BF\u30A4\u30C8\u30EB
REAL=\u30EA\u30A2\u30EB
REAL.Desc=+ / - \u753B\uFF06\u975E\u5206\u6570\\uff1a-1 / 2\u30013.14 ..
RangTime=\u30EC\u30F3\u30B8\u65E5\u4ED8/\u6642\u523B
Read=Read
ReadDescription=\u3053\u3068\u304C\u3067\u304D\u308B\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u8868\u793A\u3057\u307E\u3059\u3002
ReadWriteChangePermissionsDescription=\u3053\u3068\u3092\u8868\u793A\u3057\u3066datapackage\u3092\u5909\u66F4\u3057\u3001\u30A2\u30AF\u30BB\u30B9\u8A31\u53EF\u3092\u5909\u66F4\u3057\u307E\u3059\u3002
ReadWriteDescription=\u3053\u3068\u3092\u8868\u793A\u3057\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u5909\u66F4\u3057\u307E\u3059\u3002
Refresh=\u30EA\u30D5\u30EC\u30C3\u30B7\u30E5
Relative=\u76F8\u5BFE
Relative.desc=\u7B49\u8DDD\u96E2\u306E\u70B9\u3067\u30B9\u30B1\u30FC\u30EB\u306E\u5024
RemoveProfile=\u524A\u9664\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB
ReplaceCurrentData=\u7F6E\u63DB\u73FE\u5728\u306E\u30C7\u30FC\u30BF...
Report=\u30EC\u30DD\u30FC\u30C8
ReportNumber=\u30EC\u30DD\u30FC\u30C8\u756A\u53F7
ResearchProject=\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8
ResearchProjectInformation=\u7814\u7A76\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u60C5\u5831
RevertAllEntitiesToSavedVersion=\u4FDD\u5B58\u3055\u308C\u305F\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u623B\u3059\u3059\u3079\u3066\u306E\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3
RevertEntityToSavedVersion=\u4FDD\u5B58\u3055\u308C\u305F\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u623B\u3059\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3
ReviseSearch=\u6539\u8A02\u691C\u7D22
Role=\u5F79\u5272
Rows=\u884C
SI_Unit=SI\u30E6\u30CB\u30C3\u30C8
Salutation=\u6328\u62F6\u6587
SameAsMetadata=\u30E1\u30BF\u30C7\u30FC\u30BF\u3068\u540C\u3058
Sampling=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0
Save=\u4FDD\u5B58\u3059\u308B
SaveCurrentDataPackage=\u4FDD\u5B58\u73FE\u5728\u306EDataPackage
SaveDefaultOptions=\u4FDD\u5B58\u306E\u65E2\u5B9A\u306E\u30AA\u30D7\u30B7\u30E7\u30F3
SaveDuplicate=\u4FDD\u5B58\u91CD\u8907
SaveForLater=\u30B9\u30BF\u30B8\u30AA\u306E
SaveIncompleteWarning=\u3053\u306E\u4E0D\u5B8C\u5168\u306A\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u30ED\u30FC\u30AB\u30EB\u306B\u4FDD\u5B58\u3055\u308C\u3001\u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u304C\u9589\u3058\u3089\u308C\u307E\u3059\u3002 \\u3042\u306A\u305F\u304C\u3053\u306E\u64CD\u4F5C\u3092\u7D9A\u884C\u3059\u308B\u3088\u308D\u3057\u3044\uFF1F
SaveLocally=\u4FDD\u5B58\u30ED\u30FC\u30AB\u30EB
SaveSearch=\u691C\u7D22\u7D50\u679C\u3092\u4FDD\u5B58
SaveToNetwork=\u306B\u4FDD\u5B58\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF
Search=\u691C\u7D22
SelectADataPackage=\u30C7\u30FC\u30BF\u3092\u9078\u629E\u30D1\u30C3\u30B1\u30FC\u30B8
SelectAPreviousEntryFromThisDataPackage=\u9078\u629E\u3057\u3066\u3053\u306E\u30C7\u30FC\u30BF\u304B\u3089\u3001\u4EE5\u524D\u306E\u30A8\u30F3\u30C8\u30EA\u30D1\u30C3\u30B1\u30FC\u30B8
SelectAnOption=\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E...
SelectColumnFirst=\u3057\u3066\u304F\u3060\u3055\u3044\u6700\u521D\u306E\u5217\u3092\u9078\u629E
SelectExistingProfile=\u9078\u629E\u3057\u3066\u65E2\u5B58\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u304B\u3089
SelectFromADifferentDataPackage=\u9078\u629E\u3057\u3066\u5225\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u304B\u3089
SelectProfileToDelete=\u9078\u629E\u3057\u3066\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3059\u308B\u306B\u306F
SelectTable=\u9078\u629E\u8868
SelectUnitType=\u9078\u629E\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7
Set=\u8A2D\u5B9A
SetPreferences=\u8A2D\u5B9A\u8A2D\u5B9A
SinglePoint=\u6642\u9593\u30B7\u30F3\u30B0\u30EB\u30DD\u30A4\u30F3\u30C8
SkipLogin=\u30ED\u30B0\u30A4\u30F3\u3092\u30B9\u30AD\u30C3\u30D7
Sort=\u30BD\u30FC\u30C8
SortBySelectedColumn=\u4E26\u3079\u66FF\u3048\u9078\u629E\u3057\u305F\u5217\u3067
Source=\u30BD\u30FC\u30B9
Spatial=\u7A7A\u9593\u7684\u306A
StandardUnit=\u6A19\u6E96\u5358\u4F4D
StartDateBeforEnd=\u958B\u59CB\u65E5\u306E\u65E5\u4ED8\u3092\u7D42\u4E86\u3059\u308B\u524D\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
State=\u72B6\u614B
Storage=\u30B9\u30C8\u30EC\u30FC\u30B8
StorageSystem=\u30B9\u30C8\u30EC\u30FC\u30B8\u30B7\u30B9\u30C6\u30E0
StudyExtent=\u7814\u7A76\u7BC4\u56F2
Subject=\u4EF6\u540D
Summary=\u6982\u8981
Summary.AddNewDataTable=\u307E\u305F\u306F\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u7D42\u4E86\u3057\u3001\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002
Summary.desc=\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u3001\u73FE\u5728\u4F7F\u7528\u3057\u3066\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u5FC5\u8981\u306A\u3059\u3079\u3066\u306E\u60C5\u5831\u3092\u53CE\u96C6\u3057\u3066\u3044\u307E\u3059\u3002
Summary.getLastParagraph_1=\u3092\u62BC\u3059\u3068\u5F8C\u306B'Finish'\u3092\u3001\u3042\u306A\u305F\u306E\u65B0\u3057\u3044\u30D1\u30C3\u30B1\u30FC\u30B8\u8A18\u8FF0\u60C5\u5831\u3092\u30E2\u30EB\u30D5\u30A9\u306E\u30E1\u30A4\u30F3\u753B\u9762\u306B\u8868\u793A\u3055\u308C\u308B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
Summary.getLastParagraph_2=\u3042\u306A\u305F\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3059\u308B\u306B\u306F\u3001\u9078\u629E\u3057\u305F\u3044\u5834\u5408\u306F'\u4F5C\u6210/\u30A4\u30F3\u30DD\u30FC\u30C8\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB...' '\u30C7\u30FC\u30BF'\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3002
Summary.getLastParagraph_3=\u3042\u306A\u305F\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u8907\u6570\u306E\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3059\u308B\u306B\u306F\u3001\u9078\u629E\u3057\u305F\u3044\u5834\u5408\u306F'\u4F5C\u6210/\u30A4\u30F3\u30DD\u30FC\u30C8\u65B0\u3057\u3044\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB...' '\u30C7\u30FC\u30BF'\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3002
Summary.getSecondParagraph_1=\u3042\u306A\u305F\u306F'\u5B8C\u4E86'\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u304B\u3001\u307E\u305F\u306F\u524D\u306E\u30DA\u30FC\u30B8\u306B\u623B\u308B'\u524D'\u30DC\u30BF\u30F3\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3057\u3001\u8FFD\u52A0\u3057\u305F\u60C5\u5831\u3092\u5909\u66F4\u3057\u307E\u3059\u3002
Summary.getSecondParagraph_2=\u3042\u306A\u305F\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u3092\u8FFD\u52A0\u3059\u308B\u306B\u306F'\u5B8C\u4E86'\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Surname=\u59D3
SwitchProfile=\u30B9\u30A4\u30C3\u30C1\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB
Synchronize=\u6BD4\u7387\u3092\u4FDD\u3064
SynchronizeDialog.Description=\u540C\u671F\u306F\u3001\u3053\u308C\u3089\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u3067\u30ED\u30FC\u30AB\u30EB\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u3068\u540C\u3058\u306B\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FDD\u6301\u3057\u307E\u3059\u3002\u4EE5\u4E0B\u306E\u3088\u3046\u306B\u3001\u30E2\u30EB\u30D5\u30A9\u306F\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u30B3\u30D4\u30FC\u3057\u307E\u3059\u305F\u3081\u306B\u3053\u308C\u3092\u884C\u3046\u306B
SynchronizeDialog.Warning_1=\u3042\u306A\u305F\u306F\u3001\u30ED\u30FC\u30AB\u30EB\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30B3\u30D4\u30FC\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4ED8\u3051\u76F4\u3059\u3088\u3046\u306B\u6307\u793A\u3055\u308C\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059
Table=\u8868
TableName=\u8868\u540D
TaxonImportPanel.ColumnName=\u5217\u540D
TaxonImportPanel.ColumnType=\u5217\u306E\u578B\u00A9\:
TaxonImportPanel.TableName=\u8868\u540D
TaxonImportPanel.choiceLabel=\u3069\u306E\u3088\u3046\u306A\u30C7\u30FC\u30BF\u306F\u3001\u3053\u308C\u3089\u306E\u5217\u304B\u3089\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
TaxonImportPanel.headLabel=\u9078\u629E\u5206\u985E\u7FA4\u306E\u30AB\u30C6\u30B4\u30EA
TaxonImportPanel.importChoiceText_1=\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u3059\u3079\u3066\u306E\u5024
TaxonImportPanel.importChoiceText_2=\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u307F\u306E\u5024\u306F\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3067\u4F7F\u7528\u3055\u308C\u308B
TaxonImportPanel.topLabel=\u5217\u3092\u9078\u629E\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
Taxonomic=\u5206\u985E\u5B66\u306E
Taxonomic.CitationTitle=\u30B5\u30A4\u30C6\u30FC\u30B7\u30E7\u30F3\u30BF\u30A4\u30C8\u30EB
Taxonomic.CitationType=\u30B5\u30A4\u30C6\u30FC\u30B7\u30E7\u30F3\u30BF\u30A4\u30D7
Taxonomic.ClassificationSystem=\u5206\u985E\u30B7\u30B9\u30C6\u30E0
Taxonomic.ClassificationSystemDesc=\u5206\u985E\u306E\u4E00\u89A7\u304C1\u3064\u4EE5\u4E0A\u306E\u7570\u306A\u308B\u5206\u985E\u30B7\u30B9\u30C6\u30E0\u3092\u3001\u30EA\u30B9\u30C8\u3001\u3053\u308C\u3089\u306E\u30B7\u30B9\u30C6\u30E0\u306E\u305F\u3081\u306E\u5F15\u7528\u5C5E\u3057\u3066\u3044\u308B\u5834\u5408\u3002
Taxonomic.CommonName(s)=\u5171\u901A\u540D\uFF08\u79D2\uFF09
Taxonomic.Error_1=\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5206\u985E\u30EC\u30D9\u30EB\u304C\u5B9A\u7FA9\u3059\u308B\u5FC5\u8981\u304C
Taxonomic.HigherLevelTaxa=\u9AD8\u30EC\u30D9\u30EB\u306E\u30BF\u30AF\u30B5
Taxonomic.ImportTaxon=\u30A4\u30F3\u30DD\u30FC\u30C8\u30BF\u30AF\u30BD\u30F3\u60C5\u5831\u306F\u3001\u30C7\u30FC\u30BF\u30C6\u30FC\u30D6\u30EB\u304B\u3089
Taxonomic.MustEnterTaxonInfo=\u3042\u306A\u305F\u304C\u5F15\u7528\u306E\u8A73\u7D30\u3068\u4E00\u7DD2\u306B\u5206\u985E\u60C5\u5831\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
Taxonomic.Rank=\u9806\u4F4D
Taxonomic.headLabel=\u964D\u9806\u3067\u5206\u985E\u968E\u5C64\u3092\u5165\u529B\u3057\u307E\u3059\uFF08\uFF09
Taxonomic.headingNoImportTable_1=\u5206\u985E\u7BC4\u56F2\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u304C\u8C4A\u5BCC\u306A\uFF08\u4F8B\u3048\u3070\u3001\u7A2E\u306E\u8C4A\u5BCC\u306A\u30EA\u30B9\u30C8\u304C\uFF09\u306B\u306F\u3001\u30C6\u30FC\u30D6\u30EB\u306E\u5F62\u3067\u3053\u306E\u60C5\u5831\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3055\u308C\u307E\u3059\u3002
Taxonomic.headingNoImportTable_2=\u30E2\u30EB\u30D5\u30A9\u30E6\u30FC\u30B6\u30FC\u30AC\u30A4\u30C9\u300F\u306E\u3088\u304F\u3042\u308B\u8CEA\u554F\u3092\u53C2\u7167\u3057\u3066\u3053\u308C\u3092\u884C\u3046\u65B9\u6CD5\u3092\u78BA\u8A8D\u3059\u308B\u3002
Taxonomic.heading_1=\u5206\u985E\u30AB\u30D0\u30EC\u30C3\u30B8\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Taxonomic.heading_2=\u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u306F\u3001\u3042\u306A\u305F\u306F\u5C5E\u7A2E\u306E\u60C5\u5831\u3092\u5165\u529B\u3067\u304D\u307E\u3059\u3002
Taxonomic.heading_3=\u5225\u306E\u5206\u985E\u3067\u306E\u3088\u3046\u306Aorwould\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u5206\u985E\u306E\u30E9\u30F3\u30AF\u3092\u5909\u66F4\u3059\u308B\u306B\u306F\u30E9\u30F3\u30AF\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u3066\u3001\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u7DE8\u96C6\u30DC\u30BF\u30F3\u3092\u5E0C\u671B\u3055\u308C\u308B\u5834\u5408\u3002
Taxonomic.heading_4=\u6CE8\u610F\u30D5\u30A3\u30FC\u30EB\u30C9'\u9AD8\u30EC\u30D9\u30EB\u30BF\u30AF\u30B5'\u52D5\u7684\u30A8\u30F3\u30C8\u30EA\u304B\u3089\u751F\u6210\u3055\u308C\u3001\u624B\u52D5\u3067\u7DE8\u96C6\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
TaxonomicCoverage=\u5206\u985E\u5E74\u4EE3
Temporal.desc_1=\u6642\u9593\u7BC4\u56F2\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3092\u5165\u529B\u3057\u307E\u3059\u3002
Temporal.desc_2=\u6642\u9593\u306E\u7BC4\u56F2\u306F\u3001\u6642\u9593\u5185\u306B1\u3064\u306E\u30DD\u30A4\u30F3\u30C8\u3068\u3057\u3066\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304C\u3001\u6642\u9593\u5185\u306B\u8907\u6570\u306E\u30DD\u30A4\u30F3\u30C8\u3001\u307E\u305F\u306F\u7BC4\u56F2\u305D\u306E\u3002
TemporalCoverage=\u6642\u9593\u30AB\u30D0\u30EC\u30C3\u30B8
TextValues=\u30C6\u30AD\u30B9\u30C8\u304C\u5024
TextValues.desc=\u30D5\u30EA\u30FC\u30D5\u30A9\u30FC\u30E0\u307E\u305F\u306F\u30D1\u30BF\u30FC\u30F3\u30DE\u30C3\u30C1
Thesaurus=\u985E\u7FA9\u8A9E\u8F9E\u5178
ThesaurusName=\u30B7\u30BD\u30FC\u30E9\u30B9\u540D
TimeCoverages=\u6642\u9593\u30AB\u30D0\u30EC\u30C3\u30B8
Title=\u30BF\u30A4\u30C8\u30EB
TitleAndAbstract=\u30BF\u30A4\u30C8\u30EB\u3068\u62BD\u8C61\u7684\u306A
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=\u3042\u306A\u305F\u304C\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u3001\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u6A29\u9650\u3092\u6301\u3063\u3066\u3044\u308B\u3059\u3079\u3066\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u64CD\u4F5C\u3059\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
UISettings.INIT_SCR_LOGIN_HEADER=\u30ED\u30B0\u30A4\u30F3\u306B\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u73FE\u5728\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u4F7F\u7528\u3057\u3066
UISettings.INIT_SCR_LOGIN_MESSAGE=\u3042\u306A\u305F\u306F\u30ED\u30B0\u30A4\u30F3\u3092\u9078\u629E\u3057\u306A\u3044\u5834\u5408\u306F\u3001\u30B2\u30B9\u30C8\u30E6\u30FC\u30B6\u3060\u3051'\u30D1\u30D6\u30EA\u30C3\u30AF'\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30D5\u30A1\u30A4\u30EB\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059
UISettings.RequirePassword=\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u305F\u3081\u306B\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
UISettings_SEARCH_LINK_TEXT=\u65E2\u5B58\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E<b>\u691C\u7D22</ b\u306E> ...
URL=URL
USTelephoneNumberFormat=\u5F62\u5F0F\u3067\u3001\u7C73\u56FD\u306E\u96FB\u8A71\u756A\u53F7
Unit=\u30E6\u30CB\u30C3\u30C8
UnitName=\u88C5\u7F6E\u540D
UnitType=\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7
UnitTypeDefintion=\u30E6\u30CB\u30C3\u30C8\u30BF\u30A4\u30D7\u306E\u5B9A\u7FA9\u306E\u305D\u308C\u305E\u308C
Unordered=\u9806\u4E0D\u540C
Unordered.desc=\u9806\u5E8F\u30AB\u30C6\u30B4\u30EA\u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8
UpgradeToLatestEML=\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u6700\u65B0\u306Eeml\u306E\u306B
UpgradeToNewEMLVersion_1=\u3053\u306E\u30C7\u30FC\u30BF\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u306F\u3001eml\u306E\u53E4\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u4F7F\u7528\u3059\u308B
UpgradeToNewEMLVersion_2=\u3042\u306A\u305F\u304C\u6700\u65B0\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u305B\u305A\u306B\u3001\u305D\u308C\u3092\u7DE8\u96C6\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059
UpgradeToNewEMLVersion_3=\u3042\u306A\u305F\u306F\u4ECA\u306E\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3057\u307E\u3059\u304B\uFF1F
UsageRights=\u4F7F\u7528\u6A29
UsageRights.desc_1=\u30C7\u30FC\u30BF\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u76EE\u7684\u306E\u4F7F\u7528\u6A29\u3092\u8AAC\u660E\u3059\u308B\u6BB5\u843D\u3092\u5165\u529B\u3057\u307E\u3059\u3002
UsageRights.desc_2=\u5177\u4F53\u7684\u306B\u306F\u3001\u4EFB\u610F\u306E\u5236\u9650\uFF08\u79D1\u5B66\u3001\u6280\u8853\u3001\u502B\u7406\u7684\u306A\uFF09\u516C\u5171\u306E\u79D1\u5B66\u30C9\u30E1\u30A4\u30F3\u5185\u306E\u30C7\u30FC\u30BF\u3092\u5171\u6709\u3059\u308B\u306A\u3069\u304C\u3042\u308A\u307E\u3059\u3002
Username=\u30E6\u30FC\u30B6\u540D
ViewDocumentation=\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8...
Volume=\u5BB9\u7A4D
WHOLE=\u5168\u4F53
WHOLE.Desc=\u6570\u5B57\uFF06\u30BC\u30ED\\u3092\uFF1A\u30AB\u30A6\u30F3\u30C80\u30011\u30012\u30013 ..
Warning=\u8B66\u544A
Warning.DeleteProfile_1=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044
Warning.DeleteProfile_2=\u3059\u3079\u3066\u306E\u30C7\u30FC\u30BF\u306F\u7834\u68C4\u3055\u308C\u307E\u3059\u3002
Warning.DeleteProfile_3=\u3053\u306E\u30A2\u30AF\u30B7\u30E7\u30F3\u306F\u5143\u306B\u623B\u3059\u3053\u3068\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
Warning.DeleteProfile_4=\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664
Warning_Continue=\u7D9A\u884C\u3057\u307E\u3059\u304B?
Width=\u5E45
Window=\u30A6\u30A3\u30F3\u30C9\u30A6
WorkWithYourData=\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\u64CD\u4F5C\u3059\u308B
Write=\u3092\u304A\u66F8\u304D\u304F\u3060\u3055\u3044
YearOnly=\u5165\u529B\u5E74\u306E\u307F
Yes=\u306F\u3044
ZoomIn=\u30BA\u30FC\u30E0\u30A4\u30F3
ZoomOut=\u30BA\u30FC\u30E0\u30A2\u30A6\u30C8
access=\u30A2\u30AF\u30BB\u30B9
comma=\u30B3\u30F3\u30DE
contains=\u542B\u307E\u308C\u3066\u3044\u307E\u3059
e.g=\u4F8B\u3048\u3070\uFF0C
ends-with=ends - with\u3067\u3059
equals=\u7B49\u3057\u3044
float=float
integer=\u6574\u6570\u3002
interval=\u9593\u9694
locate=\u898B\u3064\u3051\u308B
login=\u30ED\u30B0\u30A4\u30F3
meter=\u30E1\u30FC\u30BF\u30FC
nominal=\u540D\u76EE
optional=\u30AA\u30D7\u30B7\u30E7\u30F3
ordinal=\u5E8F\u6570
other=\u305D\u306E\u4ED6
ratio=\u6BD4
sampleDesc_1=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306E\u8AAC\u660E
sampleDesc_2=\u8AAC\u660E\u7814\u7A76\u306E\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u30C7\u30B6\u30A4\u30F3\u3002
sampleDesc_3=\u305F\u3068\u3048\u3070\u3001\u3042\u306A\u305F\u306F\u3069\u306E\u6CBB\u7642\u6CD5\u304C\u30E6\u30CB\u30C3\u30C8\u3092\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u65B9\u6CD5\u3092\u8A18\u8FF0\u3059\u308B\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002
semicolon=\u30BB\u30DF\u30B3\u30ED\u30F3
space=Space
starts-with=\u958B\u59CB
statistically=\u7D71\u8A08\u7684\u306B
tab=\u30BF\u30D6
