#Created by JInto - www.guh-software.de
#Wed Sep 29 11:00:03 PDT 2010
...=...
AUTOMATIC=Z\u00ECd\u00F2ng
About=Gu\u0101ny\u00FA
Absolute=Ju\u00E9du\u00EC
Absolute.desc=Y\u012Bg\u00E8 y\u01D2uy\u00ECy\u00EC de c\u00E8li\u00E1ng ch\u01D0d\u00F9 y\u01D4 l\u00EDngdi\u01CEn
Abstract=Ch\u014Duxi\u00E0ng
Access.PublicYes=Sh\u00EC de, g\u011Bi zh\u01D0 d\u00FA f\u01CEngw\u00E8n g\u011Bi sh\u00ECm\u00EDn sh\u01D0y\u00F2ng.
Access.desc1_1=N\u01D0 xi\u01CEng g\u011Bi t\u00E8bi\u00E9 de f\u01CEngw\u00E8n qu\u00E1nxi\u00E0n g\u011Bi q\u00EDt\u0101 r\u00E9n
Access.desc1_2=N\u00EDn k\u011By\u01D0 zh\u01D0d\u00ECng f\u01CEngw\u00E8n n\u01D0 de tu\u00E1ndu\u00EC de q\u00EDt\u0101 ch\u00E9ngyu\u00E1n hu\u00F2 r\u00E8nh\u00E9 q\u00EDt\u0101 r\u00E9n.
Access.desc1_3=Sh\u01D0y\u00F2ng xi\u00E0mi\u00E0n de bi\u01CEog\u00E9 ti\u0101nji\u0101, bi\u0101nj\u00ED h\u00E9 sh\u0101nch\u00FA f\u01CEngw\u00E8n qu\u00E1n de sh\u00F9j\u00F9 b\u0101o.
Access.dsc=N\u01D0 xi\u01CEng, r\u00E0ng g\u014Dngzh\u00F2ng yu\u00E8d\u00FA n\u00EDn de sh\u00F9j\u00F9 sh\u00EDt\u01D0
Access.orderDesc=Z\u00E0i zh\u00E8ge gu\u00F2ch\u00E9ng zh\u014Dng f\u01CEngw\u00E8n gu\u012Bz\u00E9 zh\u00ECx\u00F9
AccessInformation=Ji\u0101ot\u014Dng x\u00ECnx\u012B
AccessPage.AccesLevel=F\u01CEngw\u00E8n j\u00EDbi\u00E9 de shu\u014Dm\u00EDng
AccessPage.DistinguishedNameEmpty=Z\u00EC du\u00E0n b\u00F9n\u00E9ng w\u00E9i k\u014Dng.
AccessPage.InvalidInput_1=W\u00FAxi\u00E0o de sh\u016Br\u00F9
AccessPage.InvalidInput_2=Q\u01D0ng xu\u01CEnz\u00E9.
AccessPage.InvalidInput_3=Q\u01D0ng xu\u01CEnz\u00E9 y\u012Bg\u00E8 y\u00F2ngh\u00F9 hu\u00F2 y\u012Bg\u00E8 z\u01D4.
AccessPage.RefreshUserList=Shu\u0101x\u012Bn y\u00F2ngh\u00F9 li\u00E8bi\u01CEo
AccessPage.RetrieveUserList=Ji\u01CEnsu\u01D2 y\u00F2ngh\u00F9 li\u00E8bi\u01CEo
AccessPage.SelectUser=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 y\u00F2ngh\u00F9 hu\u00F2 z\u01D4 c\u00F3ng xi\u00E0mi\u00E0n d\u00EC li\u00E8bi\u01CEo
AccessPage.SelectedUser=Su\u01D2 xu\u01CEn de y\u00F2ngh\u00F9 (d\u00EC)
AccessPage.SpecifyDistinguishedName=Zh\u01D0d\u00ECng y\u012Bg\u00E8 k\u011B f\u0113nbi\u00E0n m\u00EDngch\u0113ng z\u00E0i xi\u00E0mi\u00E0n de w\u00E9nb\u011Bn z\u00EC du\u00E0n
Account=Zh\u00E0ngh\u00F9
Add=Ji\u0101
Add/EditDocumentation=Ti\u0101nji\u0101/bi\u0101nj\u00ED w\u00E9nd\u00E0ng
Address=D\u00ECzh\u01D0
All=Su\u01D2y\u01D2u
AllAccessDescription=N\u00E9ngg\u00F2u zu\u00F2 d\u00E0o de y\u012Bqi\u00E8 (zh\u00E8 sh\u00EC xi\u0101ngt\u00F3ng de d\u00FA, xi\u011B h\u00E9 g\u0113ngg\u01CEi qu\u00E1nxi\u00E0n)
Allow=Y\u01D4nx\u01D4
AllowFirst=Sh\u01D2uxi\u0101n, q\u01D0ng y\u01D4nx\u01D4
And=H\u00E9
Archived=C\u00FAnd\u00E0ng
Article=W\u00E9nzh\u0101ng
AssociatedParties=Gu\u0101nli\u00E1n f\u0101ng
AssociatedParty=Gu\u0101nli\u00E1n f\u0101ng
Attribute=Sh\u01D4x\u00ECng
AttributeDefinition=Sh\u01D4x\u00ECng d\u00ECngy\u00EC
AttributeName=Sh\u01D4x\u00ECng m\u00EDngch\u0113ng
AttributePage.ATTRIB_DEFN_HELP_1=D\u00ECngy\u00EC de n\u00E8ir\u00F3ng sh\u01D4x\u00ECng (hu\u00F2 li\u00E8) qu\u00E8qi\u00E8 de shu\u014D, sh\u01D0y\u00F2ng h\u00F9 k\u011By\u01D0 ji\u011Bsh\u00EC sh\u00F9j\u00F9 de sh\u01D4x\u00ECng zh\u01D4nqu\u00E8.
AttributePage.ATTRIB_DEFN_HELP_2=Spden zh\u011B de r\u00E9nsh\u00F9 sh\u00EC su\u01D2y\u01D2u w\u00FA j\u01D0zhu\u012B d\u00F2ngw\u00F9 w\u00F9zh\u01D2ng h\u00F3ng f\u0101xi\u00E0n zh\u00E8ge y\u012Bnm\u00F3u
AttributePage.ATTRIB_LABEL_HELP=Y\u012Bg\u00E8 g\u00E8ng k\u011B d\u00FA bi\u0101oqi\u0101n de sh\u01D4x\u00ECng
AttributePage.ATTRIB_NAME_HELP=M\u00EDngch\u0113ng sh\u01D4x\u00ECng zh\u00F2ng xi\u01CEnsh\u00EC de sh\u00F9j\u00F9 w\u00E9nji\u00E0n
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=G\u0101i x\u00ECt\u01D2ng y\u00F2ng y\u00FA d\u00ECngy\u00EC c\u00FAnch\u00FA l\u00E8ix\u00EDng
AttributePage.ATTRIB_STORAGE_TYPE_HELP=Du\u00EC zh\u00E8 y\u012B l\u01D0ngy\u00F9 de c\u00FAnch\u00FA l\u00E8ix\u00EDng
Attributes=Sh\u01D4x\u00ECng
Author=Zu\u00F2zh\u011B
Author(s)=Zu\u00F2zh\u011B (s)
Back=B\u00E8imi\u00E0n
BasicInformation=J\u012Bb\u011Bn x\u00ECnx\u012B
BasicInformation.helpText=Sh\u016Br\u00F9 c\u01D0 p\u00E8izh\u00EC w\u00E9nji\u00E0n de m\u00EDngch\u0113ng h\u00E9 n\u00EDn de d\u00EC y\u012Bg\u00E8 h\u00E9 zu\u00ECh\u00F2u y\u012Bg\u00E8 m\u00EDngz\u00EC.
BasicMetadataGenerated=Y\u01D2ugu\u0101n g\u0101i w\u00E9nji\u00E0n de j\u012Bb\u011Bn yu\u00E1n sh\u00F9j\u00F9 ji\u0101ng z\u00ECd\u00F2ng sh\u0113ngch\u00E9ng
Book=Sh\u016B
BoundingBox=B\u0101ow\u00E9i h\u00E9
Bounds=B\u0101ng z\u012B
BoxTool=Ku\u0101ng g\u014Dngj\u00F9
CREATE=De CREATE
Cancel=Q\u01D4xi\u0101o
CancelWarning_1=R\u00FAgu\u01D2 q\u01D4xi\u0101o, su\u01D2y\u01D2u* *z\u00E0i c\u01D0 xi\u00E0ngd\u01CEo su\u01D2 zu\u00F2 de g\u014Dngzu\u00F2 d\u014Du ji\u0101ng di\u016Bsh\u012B.
CancelWarning_2=R\u00FAgu\u01D2 n\u01D0 xi\u01CEng hu\u012Bf\u00F9 xi\u00E0ngd\u01CEo h\u00F2u, xu\u01CEnz\u00E9 f\u01D2u, r\u00E1nh\u00F2u di\u01CEnj\u012B b\u01CEoc\u00FAn w\u00E8i h\u00F2ul\u00E1i \u00E0nni\u01D4.
CancelWarning_3=N\u01D0 qu\u00E8d\u00ECng y\u00E0o q\u01D4xi\u0101o ma?
CaseSensitiveMatch=D\u00E0xi\u01CEo xi\u011B p\u01D0p\u00E8i
Category=L\u00E8ibi\u00E9
ChangePermissions=G\u0113ngg\u01CEi qu\u00E1nxi\u00E0n
ChangeProfile=G\u0113ngg\u01CEi z\u012Bli\u00E0o
CheckBoxes=F\u00F9 xu\u01CEn ku\u0101ng qu\u00E8d\u00ECng n\u01CExi\u0113 yu\u00E1n sh\u00F9j\u00F9 z\u00EC du\u00E0n j\u00ECnx\u00EDng s\u014Dusu\u01D2.
CheckCaps=Q\u01D0ng ji\u01CEnch\u00E1 Caps Lock ji\u00E0n, r\u00E1nh\u00F2u z\u00E0ish\u00EC y\u012Bc\u00EC.
Choose=Xu\u01CEnz\u00E9
ChooseDateType=Xu\u01CEnz\u00E9 r\u00ECq\u00ED l\u00E8ix\u00EDng
ChooseSearchOptions=Xu\u01CEnz\u00E9 c\u01D0 ch\u00E1x\u00FAn s\u014Dusu\u01D2 xu\u01CEn xi\u00E0ng
ChooseWhereToSave=Q\u01D0ng xu\u01CEnz\u00E9 n\u00EDn xi\u01CEng b\u01CEoc\u00FAn sh\u00F9j\u00F9 b\u0101o.
CitationPage.DefineCitationDetails=Y\u01D0nw\u00E9n xi\u00E1ngx\u00EC d\u00ECngy\u00EC
CitationPage.datehelp=Sh\u01D0y\u00F2ng w\u00E8i YYYY - MM - DD g\u00E9sh\u00EC - (l\u00ECr\u00FA 1989 ni\u00E1n 2 yu\u00E8 24 r\u00EC)
City=Ch\u00E9ngsh\u00EC
Close=Gu\u0101nb\u00EC
Code=M\u01CE
CodeDefinition.subtitle=D\u00ECngy\u00EC d\u00EC li\u00E8 de d\u00E0im\u01CE h\u00E9 d\u00ECngy\u00EC
CodeDefintionsImportPage=D\u00E0im\u01CE Defintions d\u01CEor\u00F9 y\u00E8
CodeDefnPanel.ColumnsFromTheSameDataTable=Li\u01CEng li\u00E8 x\u016By\u00E0o xu\u01CEnz\u00E9 c\u00F3ng t\u00F3ng y\u012Bg\u00E8 sh\u00F9j\u00F9 bi\u01CEo
CodeDefnPanel.DataTypeForColumns=Xu\u01CEnz\u00E9 sh\u00F9j\u00F9 l\u00E8ix\u00EDng (d\u00E0im\u01CE/d\u00ECngy\u00EC) j\u016Bn li\u00E8
CodeDefnPanel.OneForCodeOneForDefinition=Xu\u01CEnz\u00E9 y\u012Bli\u00E8 de d\u00E0im\u01CE h\u00E9 y\u012Bg\u00E8 d\u00ECngy\u00EC
CodeDefnPanel.SelectExactlyTwoColumns=J\u012Bngqu\u00E8 de xu\u01CEnz\u00E9 li\u01CEng li\u00E8
CodeDefnPanel.choiceLabel=Xu\u01CEnz\u00E9 xi\u00E0li\u00E8 q\u00EDzh\u014Dng y\u012Bg\u00E8
CodeDefnPanel.headLabel_1=Xu\u01CEnz\u00E9 li\u01CEng li\u00E8 d\u00ECngy\u00EC de d\u00E0im\u01CE h\u00E9 d\u00ECngy\u00EC.
CodeDefnPanel.headLabel_2=Su\u01D2 xu\u01CEnz\u00E9 d\u00EC li\u00E8 y\u012Bng z\u00E0i xi\u0101ngt\u00F3ng de sh\u00F9j\u00F9 bi\u01CEo.
CodeDefnPanel.importChoiceText_1=D\u01CEor\u00F9 bi\u01CEo de d\u00ECngy\u00EC zh\u012Bh\u00F2u j\u00ECnr\u00F9 x\u00EDngt\u00E0i n\u00E8i
CodeDefnPanel.importChoiceText_2=Bi\u01CEo de d\u00ECngy\u00EC y\u01D0 b\u0101oku\u00F2 z\u00E0i c\u01D0 ch\u00E9ngx\u00F9 b\u0101o
CodeImportPage.Desc=D\u01CEor\u00F9 d\u00E0im\u01CE h\u00E9 d\u00ECngy\u00EC xi\u00E0li\u00E8 sh\u01D4x\u00ECng
CodeImportPage.choiceLabel=Xu\u01CEnz\u00E9 xi\u00E0li\u00E8 q\u00EDzh\u014Dng y\u012Bg\u00E8
CodeImportPage.importChoiceText_1=G\u0101i bi\u01CEo b\u0101oh\u00E1n de d\u00ECngy\u00EC y\u01D0j\u012Bng b\u00E8i d\u01CEor\u00F9 d\u00E0o x\u00EDngt\u00E0i n\u00E8i
CodeImportPage.importChoiceText_2=G\u0101i bi\u01CEo b\u0101oh\u00E1n de d\u00ECngy\u00EC x\u016By\u00E0o b\u00E8i d\u01CEor\u00F9 d\u00E0o x\u00EDngt\u00E0i n\u00E8i
CodeImportPage.subtitle=D\u01CEor\u00F9/ji\u00E8d\u00ECng h\u00E9 d\u00ECngy\u00EC de d\u00E0im\u01CE
CodeImportSummary.allInformationRequiredCollected=Su\u01D2y\u01D2u x\u016By\u00E0o de x\u00ECnx\u012B y\u01D0 sh\u014Duj\u00ED d\u00E0o de j\u00ECnk\u01D2u w\u00E8i sh\u01D4x\u00ECng de d\u00E0im\u01CE
CodeImportSummary.button.desc1=N\u00EDn k\u011By\u01D0 \u00E0n
CodeImportSummary.buttons.desc3=F\u01CEnhu\u00ED d\u00E0o qi\u00E1nmi\u00E0n j\u01D0 y\u00E8 h\u00E9 g\u0113ngg\u01CEi x\u00ECnx\u012B y\u01D0 ti\u0101nji\u0101.
CodeImportSummary.defineOrImportOther=J\u00ECx\u00F9 l\u00E1i d\u00ECngy\u00EC hu\u00F2 d\u01CEor\u00F9 sh\u00F9j\u00F9 bi\u01CEo de q\u00EDt\u0101 sh\u01D4x\u00ECng
CodeImportSummary.desc1=J\u00ECnx\u00EDng d\u00ECngy\u00EC hu\u00F2 d\u01CEor\u00F9 sh\u00F9j\u00F9 bi\u01CEo de sh\u01D4x\u00ECng
CodeImportSummary.importsCompleted=Su\u01D2y\u01D2u b\u00ECy\u00E0o de j\u00ECnk\u01D2u y\u01D0j\u012Bng w\u00E1nch\u00E9ng
CodeImportSummary.newDataTableCreated=X\u012Bn de sh\u00F9j\u00F9 bi\u01CEo y\u01D0 chu\u00E0ngji\u00E0n de d\u00E0im\u01CE, b\u00ECng y\u01D0 d\u01CEor\u00F9 de sh\u01D4x\u00ECng\:
CodeImportSummary.newDataTableCreatedSuccessfully=X\u012Bn de sh\u00F9j\u00F9 bi\u01CEo y\u01D0 chu\u00E0ngji\u00E0n ch\u00E9ngg\u014Dng.
CodeOrDefinition=Zh\u00E8 sh\u00EC y\u012Bg\u00E8 d\u00E0im\u01CE hu\u00F2 d\u00ECngy\u00EC
CodesDefinedHere=Zh\u00E8l\u01D0 d\u00ECngy\u00EC d\u00E0im\u01CE
CodesImportFromAnotherTable=M\u01CE bi\u01CEo sh\u00EC c\u00F3ng l\u00ECng y\u012Bg\u00E8 r\u00F9k\u01D2u
Columns=Li\u00E8
CombineConstraints=Ji\u00E9h\u00E9 zh\u00ECyu\u0113 su\u01D2y\u01D2u bi\u0101oqi\u0101n
Contact=Li\u00E1nx\u00EC
Contacts=W\u01CEngl\u00E1i
Contributors=T\u00F3ug\u01CEo
ConvertDataToTable=Zhu\u01CEnhu\u00E0n sh\u00F9j\u00F9 bi\u01CEo...
Copy=F\u00F9zh\u00EC
CopyOriginalAndEdit=F\u00F9b\u011Bn yu\u00E1nji\u00E0n j\u00ED bi\u0101nj\u00ED
CorrectionSummary.Desc_1=X\u00EDngt\u00E0i n\u00E8i y\u01D0 ch\u00E9ngg\u014Dng sh\u0113ngj\u00ED n\u00EDn de sh\u00F9j\u00F9 b\u0101o d\u00E0o zu\u00ECx\u012Bn de j\u012Bb\u011Bn y\u00E0ow\u00F9 m\u00F9l\u00F9 de b\u01CEnb\u011Bn.
CorrectionSummary.Desc_2=Zh\u00E8xi\u0113 bi\u00E0nhu\u00E0 b\u00F9 hu\u00EC ch\u00E9ngw\u00E9i y\u01D2ngji\u01D4 de, zh\u00EDd\u00E0o n\u00EDn b\u01CEoc\u00FAn g\u0101i w\u00E9nd\u00E0ng.
CorrectionWizard=Ji\u00E0ozh\u00E8ng xi\u00E0ngd\u01CEo
CorrectionWizardController.INTRODUCTIONPREFIX_1=X\u00EDngt\u00E0i n\u00E8i y\u01D0 f\u0101xi\u00E0n de yu\u00E1n sh\u00F9j\u00F9 z\u00EC du\u00E0n sh\u00EC w\u00FAxi\u00E0o de z\u00E0i ji\u00E0o x\u012Bn de j\u012Bb\u011Bn y\u00E0ow\u00F9 m\u00F9l\u00F9 de b\u01CEnb\u011Bn.
CorrectionWizardController.INTRODUCTIONPREFIX_2=Zh\u00E8 k\u011By\u01D0 b\u0101oku\u00F2 k\u00F2ngb\u00E1i, w\u00E9i y\u012B de l\u01D0ngy\u00F9, h\u00E9/hu\u00F2 f\u0113i sh\u00F9z\u00EC zh\u00ED, q\u00EDzh\u014Dng h\u00E0om\u01CE sh\u00EC b\u00ECx\u016B de.
CorrectionWizardController.INTRODUCTIONPREFIX_3=Xi\u00E0mi\u00E0n de xi\u00E0ngd\u01CEo y\u00E8 ji\u0101ng y\u01D4nx\u01D4 n\u00EDn sh\u016Br\u00F9 y\u01D2uxi\u00E0o de x\u00ECnx\u012B z\u00E0i zh\u00E8xi\u0113 l\u01D0ngy\u00F9.
CorrectionWizardController.INTRODUCTIONPREFIX_4=Du\u00ECy\u00FA k\u011B xu\u01CEn z\u00EC du\u00E0n, n\u00EDn k\u011By\u01D0 ji\u01CEnd\u0101n de xu\u01CEnz\u00E9 l\u00EDk\u0101i t\u0101men k\u00F2ngb\u00E1i
Country=Gu\u00F3ji\u0101
CoverageDetails=Xi\u00E0ngm\u00F9 x\u00ECji\u00E9
Create/ImportNewDataTable=Chu\u00E0ngji\u00E0n/d\u01CEor\u00F9 x\u012Bn de sh\u00F9j\u00F9 bi\u01CEo
CreateANewDataPackage=Chu\u00E0ngji\u00E0n y\u012Bg\u00E8 <b>x\u012Bn</b> sh\u00F9j\u00F9 b\u0101o...
CreateANewProfile=Chu\u00E0ngji\u00E0n y\u012Bg\u00E8 x\u012Bn de p\u00E8izh\u00EC w\u00E9nji\u00E0n...
Creator=Chu\u00E0ngz\u00E0o zh\u011B
Credits=Xu\u00E9f\u0113n
CurrentProfile=D\u0101ngqi\u00E1n de p\u00E8izh\u00EC w\u00E9nji\u00E0n
CustomUnitDefinition=Z\u00EC d\u00ECngy\u00EC z\u01D4 de d\u00ECngy\u00EC
CustomUnitpage.CATEGORY_HEAD_LABEL=Ji\u00F9j\u00ECng sh\u00EC sh\u00E9nme l\u00E8ibi\u00E9 de x\u012Bn d\u0101nw\u00E8i sh\u01D4y\u00FA
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=SI d\u0101nw\u00E8i w\u00E8i xu\u01CEnz\u00E9 de d\u0101nw\u00E8i l\u00E8ibi\u00E9.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=D\u00ECngy\u00EC su\u01D2 xu\u01CEnd\u0101n w\u00E8i l\u00E8ibi\u00E9.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=Zh\u00E8 sh\u00EC d\u00E0ibi\u01CEo zu\u00F2w\u00E9i ch\u01CEnp\u01D0n de j\u012Bb\u011Bn d\u0101nw\u00E8i l\u00E8ix\u00EDng h\u00E9 y\u012Bg\u00E8 zh\u01D0sh\u00F9 (g\u014Dngl\u01DC) de y\u012Bns\u00F9.
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=Xu\u01CEnz\u00E9 zh\u00E8ge d\u0101nw\u00E8i SI d\u0101nw\u00E8i de l\u00E8ix\u00EDng h\u00E9 xu\u01CEnz\u00E9 qu\u00E8d\u00ECng de ch\u00E9ng sh\u00F9 zhu\u01CEnhu\u00E0n x\u012Bn de d\u0101nw\u00E8i, xu\u01CEnz\u00E9 SI d\u0101nw\u00E8i
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL=Y\u012Bg\u00E8 d\u0101nw\u00E8i l\u00E8ix\u00EDng xi\u00E0ng's\u00F9d\u00F9', zh\u00E8 sh\u00EC j\u01D0y\u01D4 meterPerSecond, d\u00ECngy\u00EC ji\u0101ng
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=T\u00EDg\u014Dng y\u012Bg\u00E8 d\u00ECngy\u00EC, zh\u00E8ge d\u00ECngy\u00EC d\u0101nw\u00E8i, w\u00FAl\u00F9n z\u00E0i j\u012Bb\u011Bn d\u0101nw\u00E8i l\u00E8ix\u00EDng su\u01D2 sh\u00EC,1 zh\u01D0sh\u00F9 (g\u014Dngl\u01DC) y\u012Bnz\u01D0
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=Sh\u016Br\u00F9 x\u012Bn de m\u00EDngch\u0113ng d\u0101nw\u00E8i l\u00E8ix\u00EDng
CustomUnitpage.SI_UNIT_NAME_LABEL=SI d\u0101nw\u00E8i zh\u01D0d\u00ECng b\u011Bn d\u0101nw\u00E8i l\u00E8ix\u00EDng.
CustomUnitpage.TOP_LABEL_STRING=Sh\u016Br\u00F9 y\u012Bg\u00E8 m\u00EDngch\u0113ng h\u00E9 y\u012Bg\u00E8 k\u011B xu\u01CEn de mi\u00E1osh\u00F9 w\u00E8i n\u00EDn de z\u00EC d\u00ECngy\u00EC d\u0101nw\u00E8i.
CustomUnitpage.UNIT_DEFN_LABEL_1=T\u00EDg\u014Dng shu\u014Dm\u00EDng g\u0101i d\u0101nw\u00E8i.
CustomUnitpage.UNIT_DEFN_LABEL_2=SI d\u0101nw\u00E8i de s\u00F9d\u00F9
CustomUnitpage.UNIT_NAME_LABEL=Zh\u01D0d\u00ECng m\u00EDngch\u0113ng de d\u0101nw\u00E8i.
CustomUnitpage.UNIT_TYPE_LABEL=Xu\u01CEnz\u00E9 de d\u0101nw\u00E8i l\u00E8ix\u00EDng, x\u012Bn d\u0101nw\u00E8i sh\u01D4y\u00FA
CustomUnitpage.categoryLabels_1=Y\u012Bg\u00E8 xi\u00E0ny\u01D2u d\u0101nw\u00E8i l\u00E8ix\u00EDng
CustomUnitpage.categoryLabels_2=Y\u012Bg\u00E8 x\u012Bn de z\u00EC d\u00ECngy\u00EC d\u0101nyu\u00E1n l\u00E8ix\u00EDng
CustomUnitpage.meterPerSecond=MeterPerSecond
Cut=Qi\u00E8
DESCRIBE=De DESCRIBE
Data=Sh\u00F9j\u00F9
DataFileInformation=Sh\u00F9j\u00F9 w\u00E9nji\u00E0n x\u00ECnx\u012B
DataFormat.DataAttributesArrange=Sh\u00F9j\u00F9 sh\u01D4x\u00ECng d\u014Du b\u00E8i p\u00E1ili\u00E8 z\u00E0i
DataFormat.DefineDelimited/FixWithFields=D\u00ECngy\u00EC f\u0113ng\u00E9 de z\u00EC du\u00E0n h\u00E9/hu\u00F2 g\u00F9d\u00ECng ku\u0101nd\u00F9 de z\u00EC du\u00E0n mi\u00E1osh\u00F9 ji\u00E9g\u00F2u hu\u00E0 sh\u00F9j\u00F9
DataFormat.DefineDelimiters=D\u00ECngy\u00EC y\u012Bg\u00E8 hu\u00F2 du\u014D g\u00E8 f\u0113ng\u00E9 f\u00FA y\u00F2ng l\u00E1i bi\u01CEosh\u00EC li\u01CEng du\u0101n l\u01D0ngy\u00F9
DataFormat.WhatFormat=Sh\u00E9nme sh\u00EC n\u00EDn de sh\u00F9j\u00F9 g\u00E9sh\u00EC
DataFormat.buttonsText_1=Ji\u01CEnd\u0101n f\u0113ng\u00E9 de w\u00E9nb\u011Bn g\u00E9sh\u00EC (sh\u01D0y\u00F2ng y\u012Bg\u00E8 hu\u00F2 du\u014D g\u00E8 f\u0113ng\u00E9 f\u00FA zh\u011Bngg\u00E8 w\u00E9nji\u00E0n).
DataFormat.buttonsText_2=F\u00F9z\u00E1 de w\u00E9nb\u011Bn g\u00E9sh\u00EC (z\u00EC du\u00E0n f\u0113ng\u00E9, g\u00F9d\u00ECng ku\u0101nd\u00F9 l\u01D0ngy\u00F9, h\u00F9nh\u00E9w\u00F9 de li\u01CEng g\u00E8).
DataFormat.buttonsText_3=F\u0113i w\u00E9nb\u011Bn hu\u00F2 zhu\u0101n y\u01D2u g\u00E9sh\u00EC de w\u00E9nji\u00E0n sh\u00EC w\u00E0ib\u00F9 d\u00ECngy\u00EC de (l\u00ECr\u00FA'Microsoft Excel zh\u014Dng').
DataFormat.desc=Sh\u016Br\u00F9 y\u012Bxi\u0113 y\u01D2ugu\u0101n n\u00EDn de sh\u00F9j\u00F9 w\u00E9nji\u00E0n
DataFormat.help_1=R\u00FAgu\u01D2 n\u00EDn de g\u00E9sh\u00EC m\u00E9iy\u01D2u ch\u016B xi\u00E0nz\u00E0i sh\u00E0ngmi\u00E0n d\u00EC li\u00E8bi\u01CEo zh\u014Dng, xu\u01CEnz\u00E9 q\u00EDt\u0101 b\u00ECng sh\u016Br\u00F9 y\u012Bg\u00E8 mi\u00E1osh\u00F9 z\u00E0i w\u00E0id\u00EC y\u01D0sh\u00E0ng.
DataFormat.help_2=Zh\u00E8 ji\u0101ng sh\u00EC zu\u00EC h\u01CEo de x\u00EDngsh\u00EC z\u00E0i y\u012Bg\u00E8 bi\u0101ozh\u01D4n d\u00EC MIME l\u00E8ix\u00EDng (l\u00ECr\u00FA\: Y\u00ECngy\u00F2ng ch\u00E9ngx\u00F9/ MSWord) xi\u0101ngg\u01CEng, d\u00E0n r\u00FAgu\u01D2 n\u01D0 b\u00F9 zh\u012Bd\u00E0o de MIME l\u00E8ix\u00EDng, sh\u016Br\u00F9 w\u00E9nz\u00EC mi\u00E1osh\u00F9
DataInformation=Sh\u00F9j\u00F9 x\u00ECnx\u012B
DataLocaltion.CREATE=Chu\u00E0ngji\u00E0n y\u012Bg\u00E8 x\u012Bn de k\u014Dng sh\u00F9j\u00F9 bi\u01CEo.
DataLocaltion.DESCRIBE=J\u01D0n b\u0101oh\u00E1n sh\u00F9j\u00F9 w\u00E9nji\u00E0n de w\u00E9nji\u00E0n (d\u00E0n b\u00F9 b\u0101oku\u00F2 sh\u00F9j\u00F9 w\u00E9nji\u00E0n b\u011Bnsh\u0113n) z\u00E0i b\u0101o zh\u014Dng.
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=Sh\u01D0y\u00F2ng ch\u00E1zh\u01CEo \u00E0nni\u01D4, zh\u01CEod\u00E0o n\u00EDn de j\u00ECsu\u00E0nj\u012B sh\u00E0ng de sh\u00F9j\u00F9 w\u00E9nji\u00E0n
DataLocaltion.IMPORT=D\u01CEor\u00F9 sh\u00F9j\u00F9 w\u00E9nji\u00E0n d\u01CEor\u00F9 b\u0101o.
DataLocaltion.INIT_FILE_LOCATOR_TEXT=Sh\u01D0y\u00F2ng \u00E0nni\u01D4 xu\u01CEnz\u00E9 y\u012Bg\u00E8 w\u00E9nji\u00E0n
DataLocaltion.Q1_TITLE=Sh\u00E9nme zu\u00F2 n\u01D0 xi\u01CEng zu\u00F2 de sh\u00EC
DataLocaltion.Q2_TITLE_IMPORT=N\u01D0 z\u011Bnme xi\u01CEng j\u00ECnr\u00F9 de sh\u00F9j\u00F9 w\u00E9nji\u00E0n
DataLocaltion.getOfflinePanel_1=C\u00FAnd\u00E0ng de sh\u00F9j\u00F9 k\u011Bn\u00E9ng b\u00E8i c\u00FAnch\u00FA z\u00E0i sh\u00F9z\u00EC m\u00E9it\u01D0 (c\u00EDd\u00E0i, c\u00EDp\u00E1n), hu\u00F2 y\u00ECnshu\u0101 m\u00E9it\u01D0 (sh\u016Bmi\u00E0n).
DataLocaltion.getOfflinePanel_2=N\u01CExi\u0113 l\u00E8ix\u00EDng de m\u00E9it\u01D0 sh\u00F9j\u00F9 de f\u0113nf\u0101.
DataLocaltion.getOfflinePanel_3=L\u00ECr\u00FA\: C\u00EDd\u00E0i,3.5 Y\u012Bngc\u00F9n ru\u01CEnp\u00E1n, y\u00ECnshu\u0101
DataLocaltion.getOfflinePanel_4=Sh\u016Br\u00F9 y\u012Bg\u00E8 sh\u00ECbi\u00E9 m\u00EDngch\u0113ng z\u00E0i xi\u00E0mi\u00E0n de k\u00F2ngb\u00E1i ch\u00F9
DataLocaltion.getOfflinePanel_5=L\u00ECr\u00FA, y\u012Bg\u00E8 bi\u0101ot\u00ED w\u00E8i y\u00ECnshu\u0101 b\u01CEn, hu\u00F2 y\u012Bg\u00E8 w\u00E9nji\u00E0n m\u00EDng de sh\u00F9z\u00EC m\u00E9it\u01D0
DataLocation=Sh\u00F9j\u00F9 w\u00E8izh\u00EC
DataLocation.DESCRIBE_AUTOMATIC=Chu\u00E0ngji\u00E0n w\u00E9nji\u00E0n t\u014Dnggu\u00F2 ji\u01CEnch\u00E1 sh\u00F9j\u00F9 w\u00E9nji\u00E0n (sh\u00F9j\u00F9 w\u00E9nji\u00E0n, d\u00E0n sh\u011Bngl\u00FC\u00E8 le c\u00F3ng b\u0101o zh\u014Dng).
DataLocation.DESCRIBE_MANUAL=Sh\u01D2ud\u00F2ng sh\u016Br\u00F9 de w\u00E9nji\u00E0n.
DataLocation.IMPORT_AUTOMATIC=D\u01CEor\u00F9 sh\u00F9j\u00F9 w\u00E9nji\u00E0n h\u00E9 t\u00EDq\u01D4 w\u00E9nji\u00E0n de sh\u011Bnch\u00E1.
DataLocation.IMPORT_MANUAL=D\u01CEor\u00F9 de sh\u00F9j\u00F9 w\u00E9nji\u00E0n, d\u00E0n sh\u016Br\u00F9 de w\u00E9nji\u00E0n sh\u01D2ud\u00F2ng.
DataLocation.SelectData=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 sh\u00F9j\u00F9 w\u00E9nji\u00E0n d\u01CEor\u00F9
DataLocation.desc_1=Mi\u00E1osh\u00F9 h\u00E9 xu\u01CEnz\u00E9 b\u0101oh\u00E1n y\u012Bg\u00E8 sh\u00F9j\u00F9 bi\u01CEo zh\u014Dng de sh\u00F9j\u00F9 b\u0101o.
DataLocation.desc_2=N\u01D0 k\u011By\u01D0 c\u00F3ngt\u00F3u k\u0101ish\u01D0 chu\u00E0ngji\u00E0n y\u012Bg\u00E8 bi\u01CEo b\u00ECng ti\u00E1nch\u014Dng t\u0101 sh\u01D0y\u00F2ng x\u00EDngt\u00E0i n\u00E8i de sh\u00ECsu\u00E0n bi\u01CEo sh\u00EC de sh\u00F9j\u00F9 bi\u0101nj\u00ED, y\u011B k\u011By\u01D0 j\u00ECnk\u01D2u m\u01D2u xi\u0113 l\u00E8ix\u00EDng de xi\u00E0ny\u01D2u sh\u00F9j\u00F9 w\u00E9nji\u00E0n h\u00E9 sh\u01D0y\u00F2ng g\u0101i xi\u00E0ngd\u01CEo z\u00ECd\u00F2ng t\u00EDq\u01D4 h\u011Bndu\u014D de w\u00E9nji\u00E0n c\u00F3ng sh\u00F9j\u00F9 w\u00E9nji\u00E0n b\u011Bnsh\u0113n.
DataLocation.desc_3=R\u00FAgu\u01D2 n\u00EDn xu\u01CEnz\u00E9 d\u00EC \u00E8r g\u00E8 xu\u01CEn xi\u00E0ng, n\u01D0 ji\u0101ng b\u00E8i t\u00EDsh\u00EC sh\u011Bnch\u00E1 de x\u00ECnx\u012B t\u00EDq\u01D4, b\u00ECng t\u00EDg\u014Dng r\u00E8nh\u00E9 b\u00ECy\u00E0o de z\u00EC du\u00E0n b\u00F9n\u00E9ng z\u00ECd\u00F2ng sh\u0113ngch\u00E9ng.
DataLocation.desc_4=N\u00EDn y\u011B k\u011By\u01D0 xu\u01CEnz\u00E9 sh\u01D2ud\u00F2ng sh\u016Br\u00F9 su\u01D2y\u01D2u b\u00EC ti\u00E1n de xi\u00E0ngm\u00F9 (\u00E9r b\u00F9sh\u00EC sh\u01D0y\u00F2ng yu\u00E1n sh\u00F9j\u00F9 t\u00EDq\u01D4 q\u00EC), zh\u00E8 sh\u00EC y\u01D2uy\u00F2ng de zhu\u0101n y\u01D2u de w\u00E9nji\u00E0n l\u00E8ix\u00EDng, r\u00FA Excel hu\u00F2 q\u00EDt\u0101 w\u00E9nji\u00E0n l\u00E8ix\u00EDng, sh\u00EC m\u00F9qi\u00E1n h\u00E1i b\u00F9 zh\u012Bch\u00ED.
DataManagementForEcologists=Sh\u00F9j\u00F9 gu\u01CEnl\u01D0 de sh\u0113ngt\u00E0i xu\u00E9 ji\u0101
DataPackage=Sh\u00F9j\u00F9 b\u0101o
DataPackageIdentification=Sh\u00F9j\u00F9 b\u0101o de sh\u00ECbi\u00E9
DataPackageIdentification.Note=Q\u01D0ng b\u00F9y\u00E0o sh\u01D0y\u00F2ng l\u00EDnsh\u00ED, y\u012Bnw\u00E8i t\u0101 sh\u00EC y\u012Bg\u00E8 b\u01CEoli\u00FA z\u00EC.
DataPackageIdentification.helpText_1=Sh\u016Br\u00F9 y\u012Bg\u00E8 ji\u01CEndu\u01CEn de bi\u0101ozh\u00EC f\u00FA qi\u00E1nzhu\u00EC c\u01D0 p\u00E8izh\u00EC w\u00E9nji\u00E0n.
DataPackageIdentification.helpText_2=N\u01D0 de su\u01D2y\u01D2u sh\u00F9j\u00F9 b\u0101o xi\u00E0 chu\u00E0ngji\u00E0n c\u01D0 p\u00E8izh\u00EC w\u00E9nji\u00E0n ji\u0101ng ch\u00E9ngd\u0101n g\u0101i bi\u0101ozh\u00EC f\u00FA de qi\u00E1nzhu\u00EC.
DataPackageIdentification.helpText_3=L\u00ECr\u00FA, sh\u01D0y\u00F2ng qi\u00E1nzhu\u00EC'jane_doe', sh\u00F9j\u00F9 b\u0101o hu\u00EC de m\u00EDngch\u0113ng, r\u00FA jane_doe.1.1,Jane_doe.2.1 D\u011Bng
DataTimePanel.Desc_1=J\u012Bngm\u00EC de r\u00ECq\u00ED hu\u00F2 sh\u00EDji\u0101n de c\u00E8li\u00E1ng, ji\u011Bsh\u00EC z\u00E0i zu\u00ECxi\u01CEo de d\u0101nw\u00E8i su\u01D2 d\u00E0ibi\u01CEo de r\u00ECq\u00ED sh\u00EDji\u0101n g\u00E9sh\u00EC.
DataTimePanel.Desc_2=1 Ti\u0101n,1 xi\u01CEosh\u00ED,1 f\u0113nzh\u014Dng
Date-Time=R\u00ECq\u00ED sh\u00EDji\u0101n
Date-Time.desc=R\u00ECq\u00ED hu\u00F2 sh\u00EDji\u0101n zh\u00ED c\u00F3ng g\u014Dngl\u00EC
DateEnd=Sh\u016Br\u00F9 ji\u00E9sh\u00F9 r\u00ECq\u00ED
DateStart=Sh\u016Br\u00F9 k\u0101ish\u01D0 r\u00ECq\u00ED
DateTimePanel.BoundsDesc_1=Y\u01D4nx\u01D4 zh\u00ED f\u00E0nw\u00E9i, z\u00E0i t\u00F3ngy\u012B r\u00ECq\u00ED, sh\u00EDji\u0101n g\u00E9sh\u00EC zh\u014Dng sh\u01D0y\u00F2ng de g\u00E9sh\u00EC shu\u014Dm\u00EDng y\u01D0sh\u00E0ng.
DateTimePanel.BoundsDesc_2=R\u00FAgu\u01D2 g\u00E9sh\u00EC sh\u00EC w\u00E8i YYYY - MM - dd de, y\u012Bg\u00E8 y\u01D2uxi\u00E0o de zu\u00ECd\u012B ji\u0101ng sh\u00EC 2001 ni\u00E1n 5 yu\u00E8 29 r\u00EC
DayMonthYear=J\u00ECnr\u00F9 r\u00EC, yu\u00E8, ni\u00E1n
DefineAccess=D\u00ECngy\u00EC f\u01CEngw\u00E8n
DefineAttribute/Column=D\u00ECngy\u00EC sh\u01D4x\u00ECng/li\u00E8
DefineKeywordSet=D\u00ECngy\u00EC gu\u0101nji\u00E0n z\u00EC sh\u00E8zh\u00EC
DefineNewUnit=D\u00ECngy\u00EC x\u012Bn de d\u0101nw\u00E8i
DefineTemporalCoverage=D\u00ECngy\u00EC sh\u00EDji\u0101n f\u00E0nw\u00E9i
Definition=D\u00ECngy\u00EC
Definitions=D\u00ECngy\u00EC
DegreesCelsius=Sh\u00E8sh\u00ECd\u00F9
Delete=Sh\u0101nch\u00FA
Delete.Warring_1=N\u01D0 qu\u00E8d\u00ECng y\u00E0o sh\u0101nch\u00FA de sh\u00F9j\u00F9 b\u0101o
Delete.Warring_2=R\u00FAgu\u01D2 sh\u00EC dehu\u00E0, q\u01D0ng xu\u01CEnz\u00E9 y\u012Bg\u00E8 xu\u01CEn xi\u00E0ng, b\u00ECng di\u01CEnj\u012B sh\u0101nch\u00FA \u00E0nni\u01D4.
DeleteBothCopies=Sh\u0101nch\u00FA li\u01CEng g\u00E8 k\u01CEob\u00E8i
DeleteColumnWarning=N\u01D0 qu\u00E8d\u00ECng y\u00E0o sh\u0101nch\u00FA xu\u01CEnd\u00ECng de sh\u00F9j\u00F9 li\u00E8
DeleteCurrentData=Sh\u0101nch\u00FA d\u0101ngqi\u00E1n sh\u00F9j\u00F9
DeleteLocalCopy=Sh\u0101nch\u00FA b\u011Bnd\u00EC f\u00F9b\u011Bn
DeleteLocalIncompleteCopy=Sh\u0101nch\u00FA k\u0113 k\u01CE\u011Br b\u00F9 w\u00E1nzh\u011Bng de f\u00F9b\u011Bn
DeleteNetworkCopy=Sh\u0101nch\u00FA w\u01CEnglu\u00F2 f\u00F9b\u011Bn
DeleteRowWarning=N\u01D0 qu\u00E8d\u00ECng y\u00E0o sh\u0101nch\u00FA su\u01D2 xu\u01CEn x\u00EDng
DeleteSelectedColumn=Sh\u0101nch\u00FA xu\u01CEnd\u00ECng d\u00EC li\u00E8
DeleteSelectedRow=Sh\u0101nch\u00FA xu\u01CEnd\u00ECng de x\u00EDng
DeleteTableWarning=N\u01D0 qu\u00E8d\u00ECng y\u00E0o sh\u0101nch\u00FA su\u01D2 xu\u01CEn de sh\u00F9j\u00F9 bi\u01CEo
Delimited=F\u0113ng\u00E9 f\u00FAh\u00E0o
Delimiter(s)=F\u0113ng\u00E9 f\u00FA (d\u00EC)
DelimiterCharacter=F\u0113ng\u00E9 f\u00FA z\u00ECf\u00FA
Deny=F\u01D2ur\u00E8n
DenyFirst=J\u00F9ju\u00E9 d\u00EC y\u012B
Description=Mi\u00E1osh\u00F9
Details=Xi\u00E1ngq\u00EDng
DistinguishedName=K\u011B f\u0113nbi\u00E0n m\u00EDngch\u0113ng
DocumentID=W\u00E9nji\u00E0n ID
Documentation=W\u00E9nd\u00E0ng
Duplicate=Ch\u00F3ngf\u00F9
EMLDocumentIsNotTheLatestVersion_1=M\u00F9qi\u00E1n EML de w\u00E9nji\u00E0n sh\u00EC b\u00F9sh\u00EC zu\u00ECx\u012Bn b\u01CEnb\u011Bn.
EMLDocumentIsNotTheLatestVersion_2=N\u01D0 y\u012Bngg\u0101i g\u01CEibi\u00E0n t\u0101 sh\u01D2uxi\u0101n
EMLSpecifications=EML de gu\u012Bg\u00E9
EML_Introduction=Sh\u0113ngt\u00E0i g\u00E0il\u00F9n yu\u00E1n sh\u00F9j\u00F9 y\u01D4y\u00E1n (EML de)
Edit=Bi\u0101nj\u00ED
EditColumnDocumentation=Bi\u0101nj\u00ED l\u00E1n w\u00E9nji\u00E0n
EditDataAccess=Bi\u0101nj\u00ED sh\u00F9j\u00F9 f\u01CEngw\u00E8n
EditOriginal=Xi\u016Bg\u01CEi yu\u00E1n
Edition=B\u01CEn
Email=Di\u00E0ny\u00F3u
Email/Description=Di\u00E0nz\u01D0 y\u00F3uji\u00E0n/mi\u00E1osh\u00F9
Enter=J\u00ECnr\u00F9
EnterTheTitleOfTheProject=Sh\u016Br\u00F9 xi\u00E0ngm\u00F9 m\u00EDngch\u0113ng
Entity=Sh\u00EDt\u01D0
Entity.AttributeMustBeDefine=Y\u012Bg\u00E8 hu\u00F2 du\u014D g\u00E8 sh\u01D4x\u00ECng (li\u00E8) b\u00ECx\u016B d\u00ECngy\u00EC
Entity.desc1_1=Sh\u016Br\u00F9 y\u012Bxi\u0113 x\u00ECnx\u012B de sh\u00F9j\u00F9 bi\u01CEo zh\u014Dng b\u0101oh\u00E1n de w\u00E9nji\u00E0n.
Entity.desc1_2=R\u00FAgu\u01D2 n\u00EDn y\u01D2u du\u014D g\u00E8 sh\u00F9j\u00F9 bi\u01CEo, q\u00EDt\u0101 bi\u01CEo k\u011Bn\u00E9ng hu\u00EC b\u00E8i ti\u0101nji\u0101 h\u00F2u, w\u00E1nch\u00E9ng c\u01D0 xi\u00E0ngd\u01CEo.
Entity.entityDesc=Sh\u016Br\u00F9 du\u00E0n mi\u00E1osh\u00F9 bi\u01CEo hu\u00F2 sh\u00EDt\u01D0, q\u00ED l\u00E8ix\u00EDng h\u00E9 xi\u0101nggu\u0101n x\u00ECnx\u012B de sh\u00F9j\u00F9, t\u0101 b\u0101oh\u00E1n.
EntityName=Sh\u00EDt\u01D0 m\u00EDngch\u0113ng
EnumeratedValues=M\u00E9i j\u01D4 zh\u00ED
EnumeratedValues.desc=Sh\u01D4y\u00FA y\u00F9xi\u0101n qu\u00E8d\u00ECng de m\u00EDngd\u0101n
Error=Cu\u00F2w\u00F9
Example=L\u00ECzi
Execute=Zh\u00EDx\u00EDng
Exit=Ch\u016Bk\u01D2u
Export=Ch\u016Bk\u01D2u
ExportData=D\u01CEoch\u016B sh\u00F9j\u00F9...
ExportDialog.Warning=Q\u01D0ng xu\u01CEnz\u00E9 su\u01D2 x\u016B l\u00E8ix\u00EDng de d\u01CEoch\u016B g\u014Dngn\u00E9ng, r\u00E1nh\u00F2u di\u01CEnj\u012B d\u01CEoch\u016B \u00E0nni\u01D4.
ExportToAnotherMetadataFormat=Ch\u016Bk\u01D2u d\u00E0o q\u00EDt\u0101 yu\u00E1n sh\u00F9j\u00F9 g\u00E9sh\u00EC
ExportToDirectory=D\u01CEoch\u016B d\u00E0o y\u012Bg\u00E8 m\u00F9l\u00F9
ExportToZipFile=Ch\u016Bk\u01D2u d\u00E0o Zip w\u00E9nji\u00E0n
FIPS_Standard=F\u00FAh\u00E9 FIPS bi\u0101ozh\u01D4n d\u00EC m\u011Bigu\u00F3 g\u00E8zh\u014Du de y\u00F3uzh\u00E8ng su\u014Dxi\u011B
Fax=Chu\u00E1nzh\u0113n
Female=N\u01DAx\u00ECng
Fewer=Sh\u01CEo
File=W\u00E9nji\u00E0n
Finish=W\u00E1n
FirstName=M\u00EDngz\u00EC
Fixed-Width=G\u00F9d\u00ECng ku\u0101nd\u00F9
Format=G\u00E9sh\u00EC
FundingSource=Z\u012Bj\u012Bn l\u00E1iyu\u00E1n
General.absDesc_1=Sh\u016Br\u00F9 y\u012Bg\u00E8 ch\u014Duxi\u00E0ng de, t\u0101 mi\u00E1osh\u00F9 le sh\u00F9j\u00F9 b\u0101o.
General.absDesc_2=Zh\u00E8 sh\u00EC y\u012Bg\u00E8 ch\u014Duxi\u00E0ng de du\u00E0nlu\u00F2 hu\u00F2 du\u014D g\u00E8 mi\u00E1osh\u00F9 t\u00E8d\u00ECng de sh\u00F9j\u00F9 zh\u00E8ngz\u00E0i j\u00ECl\u00F9. N\u00EDn k\u011Bn\u00E9ng y\u00E0o mi\u00E1osh\u00F9 de m\u00F9bi\u0101o, gu\u0101nji\u00E0n f\u0101ngmi\u00E0n, sh\u00E8j\u00EC hu\u00F2 f\u0101ngf\u01CE de y\u00E1nji\u016B.
General.titleDesc_1=Sh\u016Br\u00F9 bi\u0101ot\u00ED de sh\u00F9j\u00F9 b\u0101o.
General.titleDesc_2=Bi\u0101ot\u00ED z\u00EC du\u00E0n t\u00EDg\u014Dng y\u012Bg\u00E8 mi\u00E1osh\u00F9 de sh\u00F9j\u00F9 de z\u00FAg\u00F2u zh\u01CEng, y\u01D0 q\u016Bf\u0113n t\u0101 y\u01D4 q\u00EDt\u0101 l\u00E8is\u00EC de sh\u00F9j\u00F9.
Geographic.desc_1=Mi\u00E1osh\u00F9 n\u01D0 su\u01D2 h\u00E1ng\u00E0i d\u00EC d\u00ECl\u01D0 q\u016By\u00F9 de sh\u00F9j\u00F9.
Geographic.desc_2=Sh\u01D0y\u00F2ng xi\u00E0mi\u00E0n de p\u00EDngm\u00F9, y\u01D0 t\u00EDg\u014Dng y\u012Bg\u00E8 w\u00E1nzh\u011Bng de mi\u00E1osh\u00F9 hu\u00F2 zh\u01D0d\u00ECng y\u012Bg\u00E8 xi\u00E0ny\u01D2u de mi\u00E1osh\u00F9.
GeographicCoverage=D\u00ECl\u01D0 f\u00E0nw\u00E9i
GeographicPage.AddCurrentSelectToList=D\u0101ngqi\u00E1n xu\u01CEnz\u00E9 ti\u0101nji\u0101 d\u00E0o m\u00ECngm\u00EDng d\u00ECq\u016B li\u00E8bi\u01CEo
GeographicPage.AddToList=Di\u01CEnj\u012B ti\u0101nji\u0101 d\u00E0o li\u00E8bi\u01CEo zh\u014Dng d\u0101ngqi\u00E1n xu\u01CEnz\u00E9.
GeographicPage.NamedRegions=M\u00ECngm\u00EDng q\u016By\u00F9
GeographicPage.RemoveFromList=Di\u01CEnj\u012B su\u01D2 xu\u01CEn q\u016By\u00F9 c\u00F3ng m\u00EDngd\u0101n zh\u014Dng sh\u0101nch\u00FA.
GeographicPage.ShortNameList=Sh\u016Br\u00F9 du\u01CEn m\u00EDngch\u0113ng ch\u016B xi\u00E0nz\u00E0i m\u00EDngd\u0101n.
GeographicPage.SortList=Di\u01CEnj\u012B li\u00E8bi\u01CEo zh\u014Dng de p\u00E1ix\u00F9 w\u00E8izh\u00EC.
GeographicPage.bbDesc_1=Sh\u00E8zh\u00EC d\u00ECl\u01D0 zu\u00F2bi\u0101o d\u00EC yu\u0113sh\u00F9 f\u00E0nw\u00E9i
GeographicPage.bbDesc_2=W\u011Bid\u00F9 h\u00E9 j\u012Bngd\u00F9 zh\u00ED y\u00F2ng y\u00FA chu\u00E0ngji\u00E0n y\u012Bg\u00E8'b\u0101ow\u00E9i h\u00E9'\u00E8zh\u00EC g\u0101i d\u00ECq\u016B de l\u00ECy\u00EC. Tu\u014D d\u00F2ng hu\u00F2 di\u01CEnj\u012B d\u00ECt\u00FA, r\u00E1nh\u00F2u bi\u0101nj\u00ED g\u0101i w\u00E9nb\u011Bn ku\u0101ng, r\u00FAgu\u01D2 b\u00ECy\u00E0o de. [M\u00F2r\u00E8n xi\u00E0ng sh\u00EC z\u00E0i f\u0113nsh\u00F9 d\u00F9. J\u00ECnr\u00F9 d\u00F9/f\u0113n/mi\u01CEo, zh\u01D0 x\u016B ji\u00E0nr\u00F9 y\u012Bg\u00E8 k\u00F2ng g\u00E9 zh\u012B ji\u0101n de d\u00F9, f\u0113n, mi\u01CEo de zh\u00ED]
GeographicPage.coverageDesc_1=Sh\u016Br\u00F9 y\u012Bg\u00E8 mi\u00E1osh\u00F9 d\u00EC d\u00ECl\u01D0 f\u00E0nw\u00E9i.
GeographicPage.coverageDesc_2=Y\u012Bb\u0101n sh\u016Br\u00F9 y\u012Bg\u00E8 mi\u00E1osh\u00F9 d\u00EC d\u00ECl\u01D0 q\u016By\u00F9 zh\u014Dng de sh\u00F9j\u00F9 j\u00ECnx\u00EDng sh\u014Duj\u00ED. Zh\u00E8 k\u011By\u01D0 sh\u00EC y\u012Bg\u00E8 ji\u01CEnd\u0101n d\u00EC d\u00ECm\u00EDng (l\u00ECr\u00FA, sh\u00E8ng b\u0101b\u0101 l\u0101) hu\u00F2 g\u00E8ng qu\u00E1nmi\u00E0n de mi\u00E1osh\u00F9.
Help=B\u0101ngzh\u00F9
High=G\u0101o
IMPORT=J\u00ECnk\u01D2u
INTEGER=Zh\u011Bngsh\u00F9
INTEGER.Desc=/ - Sh\u00F9 xi\u00E0ng g\u00E8 sh\u00F9 h\u00E9 l\u00EDng\:-2,-1,0,1..
ISBN=Sh\u016Bh\u00E0o
IdAlreadyInUse=W\u00E8nt\u00ED b\u01CEoc\u00FAn sh\u00F9j\u00F9\: Sh\u0113nf\u00E8n zh\u00E8ng y\u01D0 z\u00E0i sh\u01D0y\u00F2ng
IdentifierPrefix=Bi\u0101ozh\u00EC f\u00FA qi\u00E1nzhu\u00EC
Import=J\u00ECnk\u01D2u
ImportCodesAndDefinitions=D\u01CEor\u00F9 d\u00E0im\u01CE h\u00E9 d\u00ECngy\u00EC
ImportMSAccessDatabase=MS Access sh\u00F9j\u00F9k\u00F9 d\u01CEor\u00F9
ImportOtherData=D\u01CEor\u00F9 q\u00EDt\u0101 sh\u00F9j\u00F9...
ImportedLater=J\u00ECnk\u01D2u h\u00F2u
Input=Sh\u016Br\u00F9
InsertColumnAfterSelection=Ch\u0101r\u00F9 li\u00E8 h\u00F2u de xu\u01CEnz\u00E9
InsertColumnBeforeSelection=Ch\u0101r\u00F9 li\u00E8 qi\u00E1n de xu\u01CEnz\u00E9
InsertRowAfterSelection=Ch\u0101r\u00F9 x\u00EDng h\u00F2u de xu\u01CEnz\u00E9
InsertRowBeforeSelection=Ch\u0101r\u00F9 x\u00EDng qi\u00E1n xu\u01CEnz\u00E9
Instrumentation=Y\u00EDbi\u01CEo
IntervalRatioPanel.PrecisionDesc=Y\u012Bg\u00E8 sh\u01D4x\u00ECng y\u01D4 d\u0101nw\u00E8i m\u01D0, y\u012Bg\u00E8 j\u012Bngqu\u00E8 de 0.1 Ji\u0101ng b\u00E8i ji\u011Bsh\u00EC w\u00E8i j\u012Bngqu\u00E8 d\u00E0o zu\u00EC ji\u0113j\u00ECn de y\u012B m\u01D0 de sh\u00EDf\u0113n zh\u012B y\u012B
IntroToMetadata=Yu\u00E1n sh\u00F9j\u00F9 ji\u01CEnji\u00E8
Introduction.desc1_1=G\u0101i xi\u00E0ngd\u01CEo ji\u0101ng chu\u00E0ngji\u00E0n y\u012Bg\u00E8 <i>sh\u00F9j\u00F9 b\u0101o</i>, q\u00EDzh\u014Dng b\u0101oku\u00F2 ji\u00E9g\u00F2u hu\u00E0 w\u00E9nd\u00E0ng, mi\u00E1osh\u00F9 n\u01D0 de sh\u00F9j\u00F9 (j\u00ED yu\u00E1n sh\u00F9j\u00F9), sh\u00F9j\u00F9 b\u011Bnsh\u0113n.
Introduction.desc1_2=R\u00FAgu\u01D2 n\u01D0 xi\u01CEng g\u01CEish\u00E0n n\u01D0 de l\u01D0ji\u011B h\u00E9 xi\u0101nggu\u0101n de yu\u00E1n sh\u00F9j\u00F9 de g\u00E0ini\u00E0n, n\u01D0 y\u012Bngg\u0101i xi\u0101n yu\u00E8d\u00FA
Introduction.desc2_1=T\u0101 t\u00EDg\u014Dng de b\u00E8ij\u01D0ng z\u012Bli\u00E0o h\u00E9 sh\u00EDl\u00EC de yu\u00E1n sh\u00F9j\u00F9. G\u0101i xi\u00E0ngd\u01CEo sh\u01D0y\u00F2ng de j\u012Bb\u011Bn y\u00E0ow\u00F9 m\u00F9l\u00F9 de y\u012Bg\u00E8 z\u01D0 j\u00ED l\u00E1i mi\u00E1osh\u00F9 n\u01D0 de sh\u00F9j\u00F9. R\u00FAgu\u01D2 x\u016By\u00E0o \u00E9w\u00E0i de w\u00E9nji\u00E0n, y\u01D0 ch\u014Dngf\u00E8n de sh\u00F9j\u00F9 w\u00E9nji\u00E0n, sh\u01D0y\u00F2ng de <i>x\u00EDngt\u00E0i n\u00E8i bi\u0101nj\u00ED q\u00EC</i> (w\u00E1nch\u00E9ng c\u01D0 xi\u00E0ngd\u01CEo h\u00F2u, xu\u01CEnz\u00E9 ti\u0101nji\u0101/bi\u0101nj\u00ED w\u00E9nji\u00E0n c\u00F3ng w\u00E9nji\u00E0n c\u00E0id\u0101n sh\u00E0ng de zh\u01D4y\u00E0o x\u00EDngt\u00E0i n\u00E8i p\u00EDngm\u00F9).
Introduction.desc2_2=K\u0101ish\u01D0 zh\u012Bqi\u00E1n n\u01D0 y\u012Bngg\u0101i b\u01CE n\u01D0 de sh\u00F9j\u00F9 (di\u00E0nz\u01D0 hu\u00F2 y\u00ECngk\u01CEob\u00E8i g\u00E9sh\u00EC) t\u00EDg\u014Dng. N\u00EDn k\u011By\u01D0 t\u00EDg\u014Dng y\u01D0xi\u00E0 l\u00E8ix\u00EDng de x\u00ECnx\u012B sh\u01D0y\u00F2ng c\u01D0 xi\u00E0ngd\u01CEo\:
Introduction.desc2_3=Su\u01D2 x\u016B z\u012Bli\u00E0o b\u0101oku\u00F2 bi\u0101ot\u00ED h\u00E9 r\u00E9nyu\u00E1n x\u00ECnx\u012B w\u00E8i n\u00EDn de sh\u00F9j\u00F9 j\u00ED. Q\u00EDy\u00FA zh\u00E8l\u01D0 sh\u014Duj\u00ED de x\u00ECnx\u012B sh\u00EC k\u011B xu\u01CEn de, d\u00E0n t\u0101 sh\u00EC qi\u00E1ngli\u00E8 ji\u00E0ny\u00EC n\u00EDn ti\u00E1nxi\u011B j\u01D0n k\u011Bn\u00E9ng.
Introduction.title=Hu\u0101ny\u00EDng n\u00EDn d\u00E0o x\u012Bn de sh\u00F9j\u00F9 b\u0101o xi\u00E0ngd\u01CEo
InvalidId=W\u00FAxi\u00E0o de ID
Issue=W\u00E8nt\u00ED
Journal=R\u00ECzh\u00EC
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=K\u0101i\u011Brw\u00E9n
Keywords=Gu\u0101nji\u00E0n c\u00ED
Keywords.buttonsText_1=Zh\u00E8xi\u0113 gu\u0101nji\u00E0n z\u00EC d\u014Du m\u00E9iy\u01D2u xu\u01CEnz\u00E9 c\u00F3ng y\u00F9 d\u00ECngy\u00EC li\u00E8bi\u01CEo
Keywords.buttonsText_2=Zh\u00E8xi\u0113 gu\u0101nji\u00E0n z\u00EC sh\u00EC c\u00F3ng y\u00F9 d\u00ECngy\u00EC li\u00E8bi\u01CEo zh\u00F2ng xu\u01CEnz\u00E9
Keywords.desc1_1=Sh\u016Br\u00F9 gu\u0101nji\u00E0n z\u00EC.
Keywords.desc1_2=Y\u012Bg\u00E8 sh\u00F9j\u00F9 b\u0101o k\u011Bn\u00E9ng y\u01D2u du\u014D g\u00E8 y\u01D4 t\u0101 xi\u0101nggu\u0101n de gu\u0101nji\u00E0n z\u00EC, k\u011By\u01D0 q\u012Bngs\u014Dng sh\u00EDxi\u00E0n s\u014Dusu\u01D2 h\u00E9 f\u0113nl\u00E8i. C\u01D0w\u00E0i, y\u012Bg\u00E8 hu\u00F2 du\u014D g\u00E8 gu\u0101nji\u00E0n z\u00EC k\u011Bn\u00E9ng y\u01D4 y\u012Bg\u00E8 gu\u0101nji\u00E0n c\u00ED c\u00ED k\u00F9, y\u01D4nx\u01D4 g\u0101i xi\u00E9hu\u00EC de sh\u00F9j\u00F9 b\u0101o y\u01D4 y\u012Bg\u00E8 qu\u00E1nw\u0113i de d\u00ECngy\u00EC. C\u00ED k\u00F9 y\u011B k\u011By\u00F2ng y\u00FA n\u00E8ib\u00F9 f\u00E8n l\u00E8i.
Label=Bi\u0101oqi\u0101n
LastModified=Zu\u00ECh\u00F2u g\u0113ngx\u012Bn
LastName=X\u00ECng
Local=D\u0101ngd\u00EC
LocalSearch=B\u011Bnd\u00EC s\u014Dusu\u01D2
Location=W\u00E8izh\u00EC
LoggedIn=Zh\u014Dng loggedIn
Login=Zh\u00F9c\u00E8
Login/Logout=D\u0113ngl\u00F9/zh\u00F9xi\u0101o...
LoginFailed=D\u0113ngl\u00F9 sh\u012Bb\u00E0i.
Logout=Zh\u00F9xi\u0101o
LogoutFromNetwork=De <b>zh\u00F9xi\u0101o</b> c\u00F3ng w\u01CEnglu\u00F2...
Low=D\u012B
MANUAL=Sh\u01D2uc\u00E8
Male=N\u00E1n
MeasurementScale=P\u00EDngd\u00ECng li\u00E0ng bi\u01CEo
MediumType=Zh\u014Dngd\u011Bng l\u00E8ix\u00EDng
MethodStepDescription=F\u0101ngf\u01CE b\u00F9zh\u00F2u shu\u014Dm\u00EDng 
MethodStepTitle=F\u0101ngf\u01CE b\u00F9zh\u00F2u bi\u0101ot\u00ED
Methods=F\u0101ngf\u01CE
Methods.Warning_1=F\u0101ngf\u01CE b\u00F9zh\u00F2u sh\u00EC b\u00ECx\u016B de, r\u00FAgu\u01D2 n\u01D0 t\u00EDg\u014Dng r\u00E8nh\u00E9 y\u012Bg\u00E8 y\u00E1nji\u016B ch\u00E9ngd\u00F9 hu\u00F2 smapling mi\u00E1osh\u00F9.
Methods.Warning_2=Y\u00E1nji\u016B de f\u00E0nw\u00E9i, r\u00FAgu\u01D2 n\u00EDn x\u016By\u00E0o t\u00EDg\u014Dng y\u00E0ngp\u01D0n de mi\u00E1osh\u00F9.
Methods.Warning_3=C\u01CEiy\u00E0ng ji\u00E8sh\u00E0o, r\u00FAgu\u01D2 n\u00EDn x\u016By\u00E0o t\u00EDg\u014Dng xu\u00E9x\u00ED de ch\u00E9ngd\u00F9.
Methods.desc1_1=Sh\u016Br\u00F9 f\u01CE de b\u00F9zh\u00F2u shu\u014Dm\u00EDng.
Methods.desc1_2=F\u0101ngf\u01CE b\u00F9zh\u00F2u mi\u00E1osh\u00F9 le z\u00E0i y\u012Bg\u00E8 d\u0101n b\u00F9 zh\u00EDx\u00EDng y\u012Bg\u00E8 f\u0101ngf\u01CE, y\u012Bg\u00E8 sh\u00ECy\u00E0n.
Methods.studyDesc_1=Y\u00E1nji\u016B f\u00E0nw\u00E9i de mi\u00E1osh\u00F9.
Methods.studyDesc_2=Mi\u00E1osh\u00F9 sh\u00EDji\u0101n, k\u014Dngji\u0101n h\u00E9 f\u0113nl\u00E8i y\u00E1nji\u016B de ch\u00E9ngd\u00F9.
Methods.studyDesc_3=C\u01D0 x\u00ECnx\u012B b\u01D4ch\u014Dng x\u00ECnx\u012B de f\u00F9g\u00E0imi\u00E0n k\u011Bn\u00E9ng t\u00EDg\u014Dng le y\u012Bg\u00E8 sh\u00E0ng y\u012Bb\u00F9.
MethodsAndSampling=H\u00E9 ch\u014Duy\u00E0ng f\u0101ngf\u01CE
MethodsPage.desc=Sh\u016Br\u00F9 x\u00ECnx\u012B de f\u0101ngf\u01CE b\u00F9zh\u00F2u
MethodsPage.descTitle=Sh\u016Br\u00F9 mi\u00E1osh\u00F9
MethodsPage.instrumentationTitle=Sh\u016Br\u00F9 y\u00EDbi\u01CEo xi\u00E1ngx\u00EC
MethodsPage.titleDesc=Sh\u016Br\u00F9 bi\u0101ot\u00ED
More=G\u00E8ng du\u014D
Morpho.CreateProfileWarning_1=N\u00EDn b\u00ECx\u016B chu\u00E0ngji\u00E0n y\u012Bg\u00E8 p\u00E8izh\u00EC w\u00E9nji\u00E0n, y\u01D0bi\u00E0n zh\u00E8ngqu\u00E8 de p\u00E8izh\u00EC x\u00EDngt\u00E0i n\u00E8i.
Morpho.CreateProfileWarning_2=Q\u01D0ng ch\u00F3ngx\u012Bn q\u01D0d\u00F2ng x\u00EDngt\u00E0i n\u00E8i, r\u00E1nh\u00F2u z\u00E0ish\u00EC y\u012Bc\u00EC.
Morpho.NoNetworkConnection=M\u00E9iy\u01D2u w\u01CEnglu\u00F2 li\u00E1nji\u0113 k\u011By\u00F2ng - w\u00FAf\u01CE d\u0113ngl\u00F9
MorphoFrame.SaveCurrentPackage=N\u01D0 xi\u01CEng b\u01CEoc\u00FAn d\u0101ngqi\u00E1n b\u0101o
MorphoIsLoading=X\u00EDngt\u00E0i n\u00E8i zh\u00E8ngz\u00E0i ji\u0101 z\u00E0i...
MorphoUserGuide=X\u00EDngt\u00E0i n\u00E8i y\u00F2ngh\u00F9 zh\u01D0n\u00E1n
MoveDown=Yu\u00E8zh\u0101ng xi\u00E0
MoveUp=Sh\u0113ngj\u00ED
Multiplier=Ch\u00E9ng sh\u00F9
NATURAL=Z\u00ECr\u00E1n k\u0113xu\u00E9
NATURAL.Desc=F\u0113i l\u00EDng j\u00ECsh\u00F9 sh\u00F9z\u00EC\:1,2,3..
NOTLoggedIn=M\u00E9iy\u01D2u d\u0113ngl\u00F9
Name=M\u00EDngch\u0113ng
NameOfProfile=M\u00EDngch\u0113ng ji\u01CEnji\u00E8
Net=W\u01CEng
Network=W\u01CEnglu\u00F2
NetworkAccountInformation=W\u01CEnglu\u00F2 zh\u00E0ngh\u00F9 x\u00ECnx\u012B
NetworkAccountInformation.helpText_1=Q\u01D0ng sh\u016Br\u00F9 n\u00EDn de x\u00ECnx\u012B w\u00E8i n\u00EDn zh\u00F9c\u00E8 sh\u00ED t\u00EDji\u0101o de zh\u012Bsh\u00EC w\u01CEnglu\u00F2 Biocomplexity(gu\u00F3\u0101n w\u011Bi).
NetworkAccountInformation.helpText_2=R\u00FAgu\u01D2 n\u01D0 h\u00E1i m\u00E9iy\u01D2u zh\u00F9c\u00E8 w\u00E8i gu\u00F3\u0101n w\u011Bi r\u00E1n\u00E9r, q\u00F9
NetworkAccountInformation.helpText_3=Zh\u00E8 ji\u0101ng y\u01D4nx\u01D4 n\u00EDn d\u0113ngl\u00F9 d\u00E0o w\u01CEnglu\u00F2 b\u00ECng y\u01D4 q\u00EDt\u0101 y\u00E1nji\u016B r\u00E9nyu\u00E1n t\u014Dnggu\u00F2 gu\u00F3\u0101n w\u011Bi.
NetworkLogin=W\u01CEnglu\u00F2 d\u0113ngl\u00F9
NetworkSearch=W\u01CEnglu\u00F2 s\u014Dusu\u01D2
NetworkStatus=W\u01CEnglu\u00F2 zhu\u00E0ngt\u00E0i
NewDataPackage=X\u012Bn de sh\u00F9j\u00F9 b\u0101o...
NewDataPackageWizard=X\u012Bn de sh\u00F9j\u00F9 b\u0101o xi\u00E0ngd\u01CEo
NewDataTableWizard=X\u012Bn de sh\u00F9j\u00F9 bi\u01CEo xi\u00E0ngd\u01CEo
NewProfile=X\u012Bn de p\u00E8izh\u00EC w\u00E9nji\u00E0n...
NewUnitDefinition=X\u012Bn z\u01D4 de d\u00ECngy\u00EC
Next=Xi\u00E0 y\u012B y\u00E8 >
No=W\u00FA
NoLocaltionSelected=M\u00E9iy\u01D2u xu\u01CEnz\u00E9 b\u01CEoc\u00FAn w\u00E8izh\u00EC
NominalOrdinalPanel.ENUM_HELP=Mi\u00E1osh\u00F9 r\u00E8nh\u00E9 d\u00E0im\u01CE sh\u00EC y\u00F2ng l\u00E1i zu\u00F2w\u00E9i zh\u00ED de sh\u01D4x\u00ECng.
NominalOrdinalPanel.FreeTextCheckBox=Sh\u01D4x\u00ECng b\u0101oh\u00E1n z\u00ECy\u00F3u w\u00E9nb\u011Bn ch\u00FAle sh\u00E0ngmi\u00E0n li\u00E8 ch\u016B de ji\u00E0zh\u00EDgu\u0101n
NominalOrdinalPanel.PatternsDesc_1=M\u00F3sh\u00EC b\u00E8i ji\u011Bsh\u00EC w\u00E8i zh\u00E8ngz\u00E9 bi\u01CEod\u00E1 sh\u00EC xi\u00E0nzh\u00EC y\u01D4nx\u01D4 de z\u00ECf\u00FA x\u00F9li\u00E8.
NominalOrdinalPanel.PatternsDesc_2=Zh\u01D0 y\u01D4nx\u01D4 sh\u00F9z\u00EC w\u00E8i sh\u01D4 de g\u00E9j\u00FA m\u011Bigu\u00F3 di\u00E0nhu\u00E0 h\u00E0om\u01CE
NominalOrdinalPanel.TEXT_HELP=Mi\u00E1osh\u00F9 y\u012Bg\u00E8 z\u00ECy\u00F3u w\u00E9nb\u011Bn y\u00F9 de sh\u01D4x\u00ECng.
NotAvailable=B\u00F9 t\u00EDg\u014Dng
Note=Zh\u00F9y\u00EC
NumberOfPages=Y\u00E8 sh\u00F9
NumberType=H\u00E0om\u01CE l\u00E8ix\u00EDng
OK=X\u00EDng
OnlineURL=Z\u00E0ixi\u00E0n w\u01CEngzh\u01D0
Open=K\u0101if\u00E0ng
OpenAnExistingDataPackage=D\u01CEk\u0101i y\u012B <b>xi\u00E0ny\u01D2u</b> sh\u00F9j\u00F9 b\u0101o
OpenById=T\u014Dnggu\u00F2 ID d\u01CEk\u0101i
OpenCrashedDocDialogBox.INFO_1=X\u00EDngt\u00E0i n\u00E8i m\u00E9iy\u01D2u g\u0101nj\u00ECng de tu\u00ECch\u016B sh\u00EC zu\u00ECh\u00F2u y\u012Bc\u00EC y\u00F9nx\u00EDng.
OpenCrashedDocDialogBox.INFO_2=Xi\u00E0li\u00E8 w\u00E9nji\u00E0n z\u00ECd\u00F2ng b\u01CEoc\u00FAn z\u00E0i y\u012Bg\u00E8 b\u00F9 w\u00E1nzh\u011Bng de zhu\u00E0ngt\u00E0i.
OpenCrashedDocDialogBox.INFO_3=N\u00EDn k\u011Bn\u00E9ng hu\u00EC d\u01CEk\u0101i q\u00EDzh\u014Dng y\u012Br\u00E9n xi\u00E0nz\u00E0i j\u00ECx\u00F9 c\u00F3ng di\u01CEn sh\u00E0ng z\u00ECd\u00F2ng b\u01CEoc\u00FAn.
OpenCrashedDocDialogBox.INFO_4=R\u00FAgu\u01D2 n\u00EDn q\u01D4xi\u0101o, n\u00EDn r\u00E9ngr\u00E1n n\u00E9ngg\u00F2u f\u01CEngw\u00E8n zh\u00E8xi\u0113 w\u00E9nji\u00E0n h\u00F2ul\u00E1i b\u00E8i sh\u01D0y\u00F2ng d\u01CEk\u0101i du\u00EChu\u00E0 ku\u0101ng
OpenPackage=D\u01CEk\u0101i b\u0101o
OpenPreviousVersion=D\u01CEk\u0101i y\u01D0qi\u00E1n de b\u01CEnb\u011Bn...
Options=Xu\u01CEn xi\u00E0ng
Or=Hu\u00F2
Ordered=X\u00F9
Ordered.desc=M\u00ECngl\u00ECng l\u00E8ibi\u00E9
Organization=Z\u01D4zh\u012B
Owner=Y\u00E8zh\u01D4
Owners=Y\u00E8zh\u01D4
PackageExportComplete=B\u0101o ch\u016Bk\u01D2u w\u00E1nch\u00E9ng
PageRange=Y\u00E8mi\u00E0n f\u00E0nw\u00E9i
PageSetup=Y\u00E8mi\u00E0n sh\u00E8zh\u00EC
Party=D\u01CEng
Party.desc_1=Sh\u00EC n\u01D0 de xi\u00E0ngm\u00F9 d\u00EC y\u012Bb\u00F9f\u00E8n ji\u00E0o d\u00E0 s\u01CEn y\u00E1nji\u016B xi\u00E0ngm\u00F9
Party.desc_2=Sh\u014Duj\u00ED de sh\u00F9j\u00F9 k\u011Bn\u00E9ng b\u00E8i zu\u00F2w\u00E9i y\u012Bg\u00E8 d\u00E0x\u00EDng y\u00E1nji\u016B de y\u012Bb\u00F9f\u00E8n, ch\u00E9ngx\u00F9 y\u01D4 x\u01D4du\u014D s\u01CEh\u0101l\u0101 xi\u00E0ngm\u00F9 hu\u00F2 t\u0101men k\u011Bn\u00E9ng y\u01D4 y\u012Bg\u00E8 d\u0101ny\u012B de, d\u00FAl\u00EC de di\u00E0och\u00E1. L\u00ECr\u00FA, y\u012Bg\u00E8 d\u00E0x\u00EDng NSF z\u012Bzh\u00F9 k\u011Bn\u00E9ng hu\u00EC t\u00EDg\u014Dng y\u012Bxi\u0113 z\u012Bj\u012Bn, zh\u01D4y\u00E0o di\u00E0och\u00E1 sh\u014Duj\u00ED de sh\u00F9j\u00F9 z\u00E0i b\u00F9t\u00F3ng d\u00ECdi\u01CEn.
PartyPage.checkBoxArray=N\u01D0 y\u00E0o bi\u0101nj\u00ED de sh\u00E0ngsh\u00F9 z\u012Bli\u00E0o?
PartyPage.listLabel=N\u01D0 k\u011By\u01D0 xu\u01CEnz\u00E9 c\u00F3ng y\u012Bg\u00E8 ji\u00E0o z\u01CEo de zu\u00F2p\u01D0n, n\u01D0 shu\u014D gu\u00F2.
PartyPage.optPane.setMessage_1=N\u01D0 xi\u01CEng
PartyPage.optPane.setMessage_2=Bi\u0101nj\u00ED yu\u00E1nsh\u01D0 xi\u00E0ng (b\u00ECng y\u012Bnc\u01D0 g\u01CEibi\u00E0n zh\u01D0xi\u00E0ng su\u01D2y\u01D2u c\u0101ns\u00E0i zu\u00F2p\u01D0n yu\u00E1nji\u00E0n)
PartyPage.optPane.setMessage_3=Chu\u00E0ngji\u00E0n y\u012Bg\u00E8 f\u00F9b\u011Bn yu\u00E1nji\u00E0n h\u00E9 bi\u0101nj\u00ED g\u0101i
PartyPage.warningLabel_1=R\u00FAgu\u01D2 n\u00EDn t\u00EDg\u014Dng y\u012Bg\u00E8 ch\u0113nghu h\u00E9/hu\u00F2 m\u00EDngz\u00EC, x\u00ECngsh\u00EC y\u011B b\u00ECx\u016B t\u00EDg\u014Dng.
PartyPage.warningLabel_2=Zh\u00ECsh\u01CEo y\u012Br\u00E9n 3 xi\u00E0ng y\u0101oqi\u00FA
Password=M\u00ECm\u01CE
Paste=Hu
PatryMainPage.AssociatedParties.description_1=Sh\u016Br\u00F9 gu\u0101nli\u00E1n f\u0101ng de x\u00ECnx\u012B.
PatryMainPage.AssociatedParties.description_2=Zh\u00E8xi\u0113 r\u00E9n hu\u00F2 z\u01D4zh\u012B y\u01D4 g\u014Dngn\u00E9ng xi\u0101nggu\u0101n de sh\u00F9j\u00F9 j\u00ED. Sh\u016Br\u00F9 x\u00ECngzh\u00EC de gu\u0101nx\u00EC f\u0101ngmi\u00E0n de zu\u00F2y\u00F2ng. L\u00ECr\u00FA, r\u00E9n shu\u00ED w\u00E9ih\u00F9 sh\u00F9j\u00F9k\u00F9 sh\u00EC y\u012Bg\u00E8 gu\u0101nli\u00E1n f\u0101ng y\u01D4 zu\u00F2y\u00F2ng'tu\u014Dgu\u01CEn'.
PatryMainPage.Contact.description_1=Sh\u016Br\u00F9 de x\u00ECnx\u012B li\u00E1nx\u00EC.
PatryMainPage.Contact.description_2=Zh\u00E8 sh\u00EC x\u00ECnx\u012B de r\u00E9n hu\u00F2 z\u01D4zh\u012B ji\u0113ch\u00F9 de hu\u00EC sh\u00EC shu\u00ED t\u00EDch\u016B de y\u01D2ugu\u0101n sh\u01D0y\u00F2ng hu\u00F2 ji\u011Bsh\u00EC sh\u00F9j\u00F9 b\u0101o.
PatryMainPage.Owner.description_1=Sh\u016Br\u00F9 x\u00ECnx\u012B y\u01D2ugu\u0101n de y\u00E8zh\u01D4.
PatryMainPage.Owner.description_2=Zh\u00E8 sh\u00EC x\u00ECnx\u012B de r\u00E9n hu\u00F2 z\u01D4zh\u012B r\u00E8nzh\u00E8ng w\u00E9i sh\u00F9j\u00F9 su\u01D2y\u01D2u zh\u011B (l\u00ECr\u00FA zh\u01D4y\u00E0o di\u00E0och\u00E1 yu\u00E1n (s) de xi\u00E0ngm\u00F9). G\u0101i m\u00EDngd\u0101n de sh\u00F9j\u00F9 y\u01D2ngy\u01D2u zh\u011B y\u012Bngg\u0101i b\u0101oku\u00F2 su\u01D2y\u01D2u de g\u00E8r\u00E9n h\u00E9 j\u012Bg\u00F2u y\u012Bng y\u00F3u shu\u00ED y\u01D0ny\u00F2ng le sh\u00F9j\u00F9. Xu\u01CEnz\u00E9 ti\u0101nji\u0101 y\u01D0 ti\u0101nji\u0101 y\u012Bg\u00E8 su\u01D2y\u01D2u zh\u011B.
PatryMainPage.minRequiredLabel_1=Y\u012Bg\u00E8 hu\u00F2 du\u014D g\u00E8
PatryMainPage.minRequiredLabel_2=B\u00ECx\u016B d\u00ECngy\u00EC
PatryMainPage.title=R\u00E9n hu\u00F2 z\u01D4zh\u012B y\u01D4 c\u01D0 xi\u0101nggu\u0101n de sh\u00F9j\u00F9 b\u0101o
Pattern(s)=M\u00F3sh\u00EC (d\u00EC)
PeopleAndOrganizations=G\u00E8r\u00E9n h\u00E9 z\u01D4zh\u012B
PeopleAndOrganizations.desc.AssociatedParties=Zh\u00E8xi\u0113 r\u00E9n hu\u00F2 z\u01D4zh\u012B d\u014Du y\u01D0 m\u01D2u zh\u01D2ng f\u0101ngsh\u00EC w\u00E9i sh\u00F9j\u00F9 f\u00F9z\u00E9. T\u0101men k\u011Bn\u00E9ng xi\u00E9zh\u00F9 sh\u014Duj\u00ED hu\u00F2 w\u00E9ih\u00F9 t\u0101men de sh\u00F9j\u00F9 hu\u00F2 k\u011Bn\u00E9ng y\u01D0j\u012Bng chu\u00E0ngji\u00E0n de sh\u00F9j\u00F9 w\u00E9nji\u00E0n.
PeopleAndOrganizations.desc.Contact=Zh\u01D4y\u00E0o li\u00E1nlu\u00F2 r\u00E9n hu\u00F2 j\u012Bg\u00F2u y\u01D4 sh\u01D0y\u00F2ng y\u01D2ugu\u0101n de w\u00E8nt\u00ED hu\u00F2 ji\u011Bsh\u00EC sh\u00F9j\u00F9 b\u0101o.
PeopleAndOrganizations.desc.Owner=G\u0101i r\u00E9n hu\u00F2 z\u01D4zh\u012B shu\u00ED sh\u00EC j\u00ECr\u00F9 y\u01D4
PeopleAndOrganizations.desc_1=Qu\u00E8d\u00ECng h\u00E9 z\u01D4zh\u012B f\u00F9z\u00E9 r\u00E9n de sh\u00F9j\u00F9.
PeopleAndOrganizations.desc_2=Z\u00E0i ji\u0113 xi\u00E0l\u00E1i de j\u01D0 g\u00E8 hu\u00E0mi\u00E0n, n\u00EDn x\u016By\u00E0o t\u00EDg\u014Dng y\u01D0xi\u00E0 z\u012Bli\u00E0o
Permissions=Qu\u00E1nxi\u00E0n
Personnel=R\u00E9nyu\u00E1n
Phone=Di\u00E0nhu\u00E0
PointTool=Di\u01CEn g\u014Dngj\u00F9
PositionName=Zh\u00EDw\u00E8i m\u00EDngch\u0113ng
PostalCode=Y\u00F3uzh\u00E8ng bi\u0101nm\u01CE
Power=Qu\u00E1nl\u00EC
Precision=J\u012Bngqu\u00E8
Previous=Y\u01D0qi\u00E1n
Print=D\u01CEy\u00ECn
PrintPreview=D\u01CEy\u00ECn y\u00F9 l\u01CEn
ProblemSavingDataToMetacat=W\u00E8nt\u00ED de sh\u00F9j\u00F9 b\u01CEoc\u00FAn d\u00E0o Metacat
Project.SubProject=Zh\u00E8ge xi\u00E0ngm\u00F9 sh\u00EC y\u012Bg\u00E8 g\u00E8ng d\u00E0 de b\u01CEoh\u00F9s\u01CEn b\u00F9f\u00E8n y\u00E1nji\u016B xi\u00E0ngm\u00F9.
Project.desc_1=Sh\u016Br\u00F9 r\u00E9nyu\u00E1n de x\u00ECnx\u012B.
Project.desc_2=Qu\u00E1n m\u00EDng de r\u00E9n hu\u00F2 j\u012Bg\u00F2u f\u00F9z\u00E9 zh\u00E8 xi\u00E0ng g\u014Dngch\u00E9ng.
Project.fundingDesc_1=Sh\u016Br\u00F9 z\u012Bj\u012Bn l\u00E1iyu\u00E1n, zh\u012Bch\u00ED zh\u00E8ge xi\u00E0ngm\u00F9.
Project.fundingDesc_2=Zh\u00E8 k\u011Bn\u00E9ng b\u0101oku\u00F2 j\u012Bg\u00F2u m\u00EDngch\u0113ng h\u00E9 z\u00E8ng ku\u01CEn hu\u00F2 h\u00E9t\u00F3ng bi\u0101nh\u00E0o.
Project.minRequiredLabel=Y\u012Bg\u00E8 hu\u00F2 g\u00E8ng du\u014D de r\u00E9nyu\u00E1n b\u00ECx\u016B d\u00ECngy\u00EC
Project.title=Y\u00E1nji\u016B xi\u00E0ngm\u00F9 x\u00ECnx\u012B
Project.titleDesc=Sh\u016Br\u00F9 xi\u00E0ngm\u00F9 x\u00ECnx\u012B
PublicationDate=Ch\u016Bb\u01CEn r\u00ECq\u00ED
Publisher=Ch\u016Bb\u01CEn zh\u011B
QueryDailog.messageText_1=N\u01D0 b\u00ECx\u016B zh\u00ECsh\u01CEo xu\u01CEnz\u00E9 y\u012Bg\u00E8
QueryDailog.messageText_2=N\u01D0 b\u00F9n\u00E9ng t\u00F3ngsh\u00ED q\u01D4xi\u0101o.
QueryITIS=B\u0101oku\u00F2 l\u00E8iq\u00FAn z\u00E0i ch\u00E1x\u00FAn t\u00F3ngy\u00ECc\u00ED c\u00F3ng 300072
QueryTitle=Ch\u00E1x\u00FAn bi\u0101ot\u00ED
REAL=Zh\u0113nzh\u00E8ng
REAL.Desc=+/ - Z\u01D4 f\u00E8n j\u00ED f\u0113i li\u00FAf\u00E8n\:-1/ 2,3.14..
RangTime=F\u00E0nw\u00E9i de r\u00ECq\u00ED/sh\u00EDji\u0101n
Read=D\u00FA
ReadDescription=K\u011By\u01D0 ch\u00E1k\u00E0n sh\u00F9j\u00F9 b\u0101o.
ReadWriteChangePermissionsDescription=N\u00E9ngg\u00F2u ch\u00E1k\u00E0n h\u00E9 xi\u016Bg\u01CEi datapackage, b\u00ECng xi\u016Bg\u01CEi f\u01CEngw\u00E8n qu\u00E1nxi\u00E0n.
ReadWriteDescription=N\u00E9ngg\u00F2u ch\u00E1k\u00E0n h\u00E9 xi\u016Bg\u01CEi sh\u00F9j\u00F9 b\u0101o.
Refresh=Shu\u0101x\u012Bn
Relative=Xi\u0101ngdu\u00EC de
Relative.desc=Zh\u00ED c\u00F3ng gu\u012Bm\u00F3 y\u01D4 d\u011Bng j\u00F9 di\u01CEn
RemoveProfile=Sh\u0101nch\u00FA p\u00E8izh\u00EC w\u00E9nji\u00E0n
ReplaceCurrentData=T\u00EChu\u00E0n d\u0101ngqi\u00E1n sh\u00F9j\u00F9...
ReplaceData.desc1=Du\u00ECy\u00FA sh\u00F9j\u00F9 bi\u01CEo, yu\u00E1n sh\u00F9j\u00F9 sh\u01D4x\u00ECng ji\u0101ng b\u01CEoch\u00ED b\u00F9 bi\u00E0n.
ReplaceData.desc2=Q\u01D0ng qu\u00E8b\u01CEo g\u0101i sh\u01D4x\u00ECng de sh\u00F9m\u00F9 h\u00E9 sh\u00F9nx\u00F9 sh\u00EC zh\u00E8ngqu\u00E8 de.
ReplaceData.desc3=J\u012Bb\u011Bn w\u00E9nji\u00E0n de yu\u00E1n sh\u00F9j\u00F9 ji\u0101ng b\u00E8i z\u00ECd\u00F2ng g\u0113ngx\u012Bn (w\u00E9nji\u00E0n d\u00E0xi\u01CEo, l\u00E8ix\u00EDng).
Report=B\u00E0og\u00E0o
ReportNumber=B\u00E0og\u00E0o bi\u0101nh\u00E0o
ResearchProject=Y\u00E1nji\u016B xi\u00E0ngm\u00F9
ResearchProjectInformation=Y\u00E1nji\u016B xi\u00E0ngm\u00F9 x\u00ECnx\u012B
RevertAllEntitiesToSavedVersion=Hu\u00E1nyu\u00E1n su\u01D2y\u01D2u sh\u00EDt\u01D0 b\u01CEoc\u00FAn de b\u01CEnb\u011Bn
RevertEntityToSavedVersion=Hu\u00E1nyu\u00E1n sh\u00EDt\u01D0 d\u00E0o b\u01CEoc\u00FAn de b\u01CEnb\u011Bn
ReviseSearch=Xi\u016Bg\u01CEi s\u014Dusu\u01D2
Role=Ju\u00E9s\u00E8
Rows=X\u00EDng
SI_Unit=SI d\u0101nw\u00E8i
Salutation=Zh\u0101oh\u016B
SameAsMetadata=Xi\u0101ngt\u00F3ng de yu\u00E1n sh\u00F9j\u00F9
Sampling=Ch\u014Duy\u00E0ng
Save=B\u01CEoc\u00FAn
SaveCurrentDataPackage=B\u01CEoc\u00FAn d\u0101ngqi\u00E1n DataPackage
SaveDefaultOptions=B\u01CEoc\u00FAn m\u00F2r\u00E8n xu\u01CEn xi\u00E0ng
SaveDuplicate=B\u01CEoc\u00FAn ch\u00F3ngf\u00F9
SaveForLater=B\u01CEoc\u00FAn w\u00E8i h\u00F2ul\u00E1i
SaveIncompleteWarning=Zh\u00E8 b\u00F9 w\u00E1nzh\u011Bng de sh\u00F9j\u00F9 b\u0101o ji\u0101ng b\u00E8i b\u01CEoc\u00FAn z\u00E0i b\u011Bnd\u00EC, b\u00ECng z\u00E0i xi\u00E0ngd\u01CEo de chu\u0101ngk\u01D2u ji\u0101ng b\u00E8i gu\u0101nb\u00EC.  N n\u00EDn qu\u00E8d\u00ECng y\u00E0o j\u00ECx\u00F9 zh\u00E8y\u00E0ng de x\u00EDngd\u00F2ng?
SaveLocally=B\u01CEoc\u00FAn b\u011Bnd\u00EC
SaveSearch=B\u01CEoc\u00FAn s\u014Dusu\u01D2
SaveToNetwork=B\u01CEoc\u00FAn d\u00E0o w\u01CEnglu\u00F2
Search=S\u014Dusu\u01D2
SelectADataPackage=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 sh\u00F9j\u00F9 b\u0101o
SelectAPreviousEntryFromThisDataPackage=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 y\u01D0qi\u00E1n r\u00F9j\u00ECng, zh\u00E8xi\u0113 sh\u00F9j\u00F9 b\u0101o
SelectAnOption=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 xu\u01CEn xi\u00E0ng...
SelectColumnFirst=Q\u01D0ng xu\u01CEnz\u00E9 y\u012Bli\u00E8 de d\u00EC y\u012Bg\u00E8
SelectDataFile=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 sh\u00F9j\u00F9 w\u00E9nji\u00E0n d\u01CEor\u00F9
SelectExistingProfile=Xu\u01CEnz\u00E9 c\u00F3ng xi\u00E0ny\u01D2u de p\u00E8izh\u00EC w\u00E9nji\u00E0n
SelectFromADifferentDataPackage=Xu\u01CEnz\u00E9 c\u00F3ng b\u00F9t\u00F3ng de sh\u00F9j\u00F9 b\u0101o
SelectProfileToDelete=Xu\u01CEnz\u00E9 p\u00E8izh\u00EC w\u00E9nji\u00E0n sh\u0101nch\u00FA
SelectTable=Xu\u01CEnz\u00E9 bi\u01CEo
SelectUnitType=Xu\u01CEnz\u00E9 y\u012Bg\u00E8 d\u0101nw\u00E8i l\u00E8ix\u00EDng
Set=J\u00ED
SetPreferences=Sh\u00E8d\u00ECng pi\u0101nh\u00E0o
SinglePoint=D\u0101n di\u01CEn de sh\u00ED
SkipLogin=Ti\u00E0o gu\u00F2 d\u0113ngl\u00F9
Sort=F\u0113nl\u00E8i
SortBySelectedColumn=Y\u00F3u xu\u01CEnd\u00ECng d\u00EC li\u00E8 p\u00E1ix\u00F9
Source=L\u00E1iyu\u00E1n
Spatial=K\u014Dngji\u0101n
SponsoringOrganizations=Z\u00E0nzh\u00F9 j\u012Bg\u00F2u
StandardUnit=Bi\u0101ozh\u01D4n d\u0101nw\u00E8i
StartDateBeforEnd=K\u0101ish\u01D0 r\u00ECq\u00ED zh\u012Bqi\u00E1n y\u012Bng zh\u014Dngzh\u01D0 r\u00ECq\u00ED.
State=Zh\u014Du
Storage=C\u00FAnch\u00FA
StorageSystem=C\u00FAnch\u00FA x\u00ECt\u01D2ng
StudyExtent=Y\u00E1nji\u016B f\u00E0nw\u00E9i
Subject=Zh\u01D4t\u00ED
Summary=Zh\u0101iy\u00E0o
Summary.AddNewDataTable=Hu\u00F2 di\u01CEnj\u012B zh\u00E8l\u01D0 w\u00E1nch\u00E9ng c\u01D0 xi\u00E0ngd\u01CEo b\u00ECng ti\u0101nji\u0101 y\u012Bg\u00E8 x\u012Bn de sh\u00F9j\u00F9 bi\u01CEoxi\u00E0n.
Summary.desc=C\u01D0 xi\u00E0ngd\u01CEo y\u01D0j\u012Bng sh\u014Duj\u00ED d\u00E0o de su\u01D2y\u01D2u x\u00ECnx\u012B b\u00ECx\u016B chu\u00E0ngji\u00E0n x\u012Bn de sh\u00F9j\u00F9 b\u0101o.
Summary.getLastParagraph_1=D\u0101ng n\u00EDn \u00E0n xi\u00E0 w\u00E1nch\u00E9ng, n\u01D0 hu\u00EC k\u00E0n d\u00E0o n\u01D0 de x\u012Bn ru\u01CEnji\u00E0n b\u0101o mi\u00E1osh\u00F9 x\u00ECnx\u012B xi\u01CEnsh\u00EC z\u00E0i x\u00EDngt\u00E0i n\u00E8i zh\u01D4 p\u00EDngm\u00F9.
Summary.getLastParagraph_2=R\u00FAgu\u01D2 n\u01D0 xi\u01CEng ti\u0101nji\u0101 sh\u00F9j\u00F9 bi\u01CEo d\u00E0o n\u01D0 de b\u0101o, xu\u01CEnz\u00E9 chu\u00E0ngji\u00E0n/d\u01CEor\u00F9 x\u012Bn de sh\u00F9j\u00F9 bi\u01CEo... Xu\u01CEnz\u00E9 c\u00F3ng sh\u00F9j\u00F9 c\u00E0id\u0101n.
Summary.getLastParagraph_3=R\u00FAgu\u01D2 n\u01D0 xi\u01CEng ti\u0101nji\u0101 g\u00E8ng du\u014D de sh\u00F9j\u00F9 bi\u01CEo d\u00E0o n\u01D0 de b\u0101o, xu\u01CEnz\u00E9 chu\u00E0ngji\u00E0n/d\u01CEor\u00F9 x\u012Bn de sh\u00F9j\u00F9 bi\u01CEo... Xu\u01CEnz\u00E9 c\u00F3ng sh\u00F9j\u00F9 c\u00E0id\u0101n.
Summary.getSecondParagraph_1=N\u00EDn k\u011By\u01D0 \u00E0n w\u00E1nch\u00E9ng \u00E0nni\u01D4, y\u011B k\u011By\u01D0 sh\u01D0y\u00F2ng sh\u00E0ng y\u012B y\u00E8 \u00E0nni\u01D4 f\u01CEnhu\u00ED xi\u0101nqi\u00E1n de y\u00E8mi\u00E0n h\u00E9 g\u0113ngg\u01CEi x\u00ECnx\u012B y\u01D0 ti\u0101nji\u0101.
Summary.getSecondParagraph_2=N\u00EDn k\u011By\u01D0 \u00E0n w\u00E1nch\u00E9ng \u00E0nni\u01D4 l\u00E1i ti\u0101nji\u0101 sh\u00F9j\u00F9 bi\u01CEo d\u00E0o n\u01D0 de b\u0101o.
Surname=X\u00ECng
SwitchProfile=Ji\u0101ohu\u00E0nj\u012B p\u00E8izh\u00EC w\u00E9nji\u00E0n
Synchronize=T\u00F3ngb\u00F9
SynchronizeDialog.Description=T\u00F3ngb\u00F9 sh\u00F9j\u00F9 b\u0101o ji\u0101ng b\u01CEoch\u00ED z\u00E0i n\u00EDn de b\u011Bnd\u00EC j\u00ECsu\u00E0nj\u012B sh\u00E0ng xi\u00E0ng t\u00F3ng n\u00E0xi\u0113 z\u00E0i w\u01CEnglu\u00F2 sh\u00E0ng. W\u00E8ile zu\u00F2 d\u00E0o zh\u00E8 y\u012Bdi\u01CEn, x\u00EDngt\u00E0i n\u00E8i ji\u0101ng f\u00F9zh\u00EC de sh\u00F9j\u00F9 b\u0101o, r\u00FAxi\u00E0 su\u01D2 sh\u00EC
SynchronizeDialog.Warning_1=R\u00FAgu\u01D2 n\u01D0 sh\u00EC c\u00F3ng b\u011Bnd\u00EC f\u00F9zh\u00EC d\u00E0o w\u01CEnglu\u00F2, k\u011Bn\u00E9ng hu\u00EC t\u00EDsh\u00EC n\u00EDn ch\u00F3ngx\u012Bn bi\u0101nh\u00E0o de sh\u00F9j\u00F9 b\u0101o
Table=Bi\u01CEo
TableName=Bi\u01CEo m\u00EDng
TaxonImportPanel.ColumnName=Li\u00E8 m\u00EDng
TaxonImportPanel.ColumnType=Zh\u00F9 sh\u00EC
TaxonImportPanel.TableName=Bi\u01CEo m\u00EDng
TaxonImportPanel.choiceLabel=N\u01CExi\u0113 sh\u00F9j\u00F9, b\u00ECx\u016B c\u00F3ng zh\u00E8xi\u0113 li\u00E8
TaxonImportPanel.headLabel=Xu\u01CEnz\u00E9 f\u0113nl\u00E8i d\u0101nyu\u00E1n f\u0113nl\u00E8i
TaxonImportPanel.importChoiceText_1=J\u00ECnk\u01D2u de su\u01D2y\u01D2u zh\u00ED
TaxonImportPanel.importChoiceText_2=J\u00ECnk\u01D2u zh\u00ED j\u01D0n y\u00F2ng y\u00FA z\u00E0i DataSet
TaxonImportPanel.topLabel=Xu\u01CEnz\u00E9 y\u00E0o d\u01CEor\u00F9 d\u00EC li\u00E8
Taxonomic=F\u0113nl\u00E8i
Taxonomic.CitationTitle=Y\u01D0nw\u00E9n bi\u0101ot\u00ED
Taxonomic.CitationType=Y\u01D0nw\u00E9n l\u00E8ix\u00EDng
Taxonomic.ClassificationSystem=F\u0113nl\u00E8i x\u00ECt\u01D2ng
Taxonomic.ClassificationSystemDesc=R\u00FAgu\u01D2 li\u00E8bi\u01CEo de l\u00E8iq\u00FAn sh\u01D4y\u00FA y\u012Bg\u00E8 hu\u00F2 du\u014D g\u00E8 b\u00F9t\u00F3ng de f\u0113nl\u00E8i x\u00ECt\u01D2ng, li\u00E8 ch\u016B zh\u00E8xi\u0113 x\u00ECt\u01D2ng de ji\u0101ji\u01CEng.
Taxonomic.CommonName(s)=G\u014Dngy\u00F2ng m\u00EDng (d\u00EC)
Taxonomic.Error_1=Atleast zh\u012B y\u012B b\u00ECx\u016B d\u00ECngy\u00EC f\u0113nl\u00E8i j\u00EDbi\u00E9
Taxonomic.HigherLevelTaxa=G\u0101oj\u00ED ch\u00E9ngd\u00F9 f\u0113nl\u00E8i q\u00FAn
Taxonomic.ImportTaxon=J\u00ECnk\u01D2u c\u00F3ng sh\u00F9j\u00F9 bi\u01CEo zh\u014Dng de x\u00ECnx\u012B f\u0113nl\u00E8i zh\u011Bngl\u01D0
Taxonomic.MustEnterTaxonInfo=N\u00EDn b\u00ECx\u016B sh\u016Br\u00F9 f\u0113nl\u00E8i x\u00ECnx\u012B su\u00ED zhe y\u01D0n xi\u00E1ngq\u00EDng
Taxonomic.Rank=Zh\u00EC
Taxonomic.headLabel=Sh\u016Br\u00F9 c\u00E9ngc\u00EC de f\u0113nl\u00E8i (\u00E0n ji\u00E0ng x\u00F9)
Taxonomic.headingNoImportTable_1=R\u00FAgu\u01D2 n\u00EDn de x\u00ECnx\u012B y\u01D2ugu\u0101n de sh\u0113ngw\u00F9 f\u0113nl\u00E8i de f\u00F9g\u00E0i f\u00E0nw\u00E9i gu\u01CEngf\u00E0n (l\u00ECr\u00FA, y\u012Bg\u00E8 gu\u01CEngf\u00E0n de w\u00F9zh\u01D2ng q\u012Bngd\u0101n), n\u01D0 k\u011By\u01D0 d\u01CEor\u00F9 c\u01D0 x\u00ECnx\u012B de x\u00EDngsh\u00EC bi\u01CEo.
Taxonomic.headingNoImportTable_2=C\u0101nji\u00E0n ch\u00E1ngji\u00E0n w\u00E8nt\u00ED ji\u011Bd\u00E1 b\u00F9f\u00E8n de x\u00EDngt\u00E0i n\u00E8i y\u00F2ngh\u00F9 zh\u01D0n\u00E1n, li\u01CEoji\u011B r\u00FAh\u00E9 zu\u00F2 d\u00E0o zh\u00E8 y\u012Bdi\u01CEn.
Taxonomic.heading_1=Sh\u016Br\u00F9 x\u00ECnx\u012B de f\u0113nl\u00E8i f\u00E0nw\u00E9i.
Taxonomic.heading_2=M\u00F2r\u00E8n q\u00EDngku\u00E0ng xi\u00E0, n\u00EDn k\u011By\u01D0 sh\u016Br\u00F9 x\u00ECnx\u012B, sh\u01D4 h\u00E9 zh\u01D2ng.
Taxonomic.heading_3=R\u00FAgu\u01D2 n\u01D0 xi\u01CEng sh\u016Br\u00F9 x\u00ECnx\u012B z\u00E0i q\u00EDt\u0101 f\u0113nl\u00E8i j\u00ED orwould xi\u01CEng g\u01CEibi\u00E0n m\u00F2r\u00E8n de f\u0113nl\u00E8i d\u011Bngj\u00ED, d\u0101n j\u012B bi\u0101nj\u00ED \u00E0nni\u01D4.
Taxonomic.heading_4=Q\u01D0ng zh\u00F9y\u00EC g\u0101i l\u01D0ngy\u00F9 de g\u00E8ng g\u0101o c\u00E9ngc\u00EC f\u0113nl\u00E8i q\u00FAn'sh\u00EC d\u00F2ngt\u00E0i sh\u0113ngch\u00E9ng de c\u00F3ng n\u01D0 de w\u00E9nzh\u0101ng, sh\u00EC b\u00F9 sh\u01D2ud\u00F2ng bi\u0101nj\u00ED.
TaxonomicCoverage=F\u0113nl\u00E8i f\u00F9g\u00E0i
Temporal.desc_1=Sh\u016Br\u00F9 x\u00ECnx\u012B de sh\u00EDji\u0101n f\u00E0nw\u00E9i.
Temporal.desc_2=Sh\u00EDk\u014Dng f\u00F9g\u00E0i f\u00E0nw\u00E9i k\u011By\u01D0 zh\u01D0d\u00ECng w\u00E9i y\u012Bg\u00E8 d\u0101ny\u012B de sh\u00EDji\u0101n di\u01CEn, du\u014D di\u01CEn sh\u00EDji\u0101n, hu\u00F2zh\u011B q\u00EDzh\u014Dng y\u012Bg\u00E8 f\u00E0nw\u00E9i.
TemporalCoverage=Sh\u00EDk\u014Dng f\u00F9g\u00E0i
TextValues=W\u00E9nb\u011Bn zh\u00ED
TextValues.desc=Z\u00ECy\u00F3u x\u00EDngsh\u00EC hu\u00F2 m\u00F3sh\u00EC xi\u0101ng p\u01D0p\u00E8i
Thesaurus=C\u00ED k\u00F9
ThesaurusName=X\u00F9 c\u00ED bi\u01CEo de m\u00EDngch\u0113ng
TimeCoverages=Sh\u00EDji\u0101n y\u00E8gu\u0101ng qu\u00E1nj\u01D0ng
Title=Bi\u0101ot\u00ED
TitleAndAbstract=Bi\u0101ot\u00ED h\u00E9 zh\u0101iy\u00E0o
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=N\u00EDn d\u0113ngl\u00F9 d\u00E0o w\u01CEnglu\u00F2, b\u00ECng k\u011Bn\u00E9ng y\u01D4 su\u01D2y\u01D2u w\u00E9nji\u00E0n n\u00EDn y\u01D2ngy\u01D2u f\u01CEngw\u00E8n qu\u00E1nxi\u00E0n.
UISettings.INIT_SCR_LOGIN_HEADER=D\u0113ngl\u00F9 d\u00E0o w\u01CEnglu\u00F2 sh\u01D0y\u00F2ng d\u0101ngqi\u00E1n de p\u00E8izh\u00EC w\u00E9nji\u00E0n
UISettings.INIT_SCR_LOGIN_MESSAGE=R\u00FAgu\u01D2 n\u00EDn b\u00F9 xu\u01CEnz\u00E9 d\u0113ngl\u00F9, n\u00EDn ji\u0101ng n\u00E9ngg\u00F2u hu\u00F2d\u00E9 w\u00E9i y\u012B de g\u014Dngg\u00F2ng w\u01CEnglu\u00F2 w\u00E9nji\u00E0n zu\u00F2w\u00E9i Guest y\u00F2ngh\u00F9
UISettings.RequirePassword=Q\u01D0ng sh\u016Br\u00F9 n\u00EDn de w\u01CEnglu\u00F2 m\u00ECm\u01CE, c\u00E1in\u00E9ng d\u0113ngl\u00F9
UISettings_SEARCH_LINK_TEXT=<b>s\u014Dusu\u01D2</b> w\u00E8i xi\u00E0ny\u01D2u de sh\u00F9j\u00F9 b\u0101o...
URL=W\u01CEngzh\u01D0
USTelephoneNumberFormat=M\u011Bigu\u00F3 de di\u00E0nhu\u00E0 h\u00E0om\u01CE de g\u00E9sh\u00EC
Unit=D\u0101nw\u00E8i
UnitName=D\u0101nw\u00E8i m\u00EDngch\u0113ng
UnitType=D\u0101nw\u00E8i l\u00E8ix\u00EDng
UnitTypeDefintion=D\u0101nw\u00E8i l\u00E8ix\u00EDng d\u00ECngy\u00EC c\u01CEin\u00E0
Unordered=W\u00FA x\u00F9
Unordered.desc=W\u00FA x\u00F9 de l\u00E8ibi\u00E9 hu\u00F2 w\u00E9nb\u011Bn
UpgradeToLatestEML=Sh\u0113ngj\u00ED d\u00E0o zu\u00ECx\u012Bn de j\u012Bb\u011Bn y\u00E0ow\u00F9 m\u00F9l\u00F9
UpgradeToNewEMLVersion_1=C\u01D0 sh\u00F9j\u00F9 b\u0101o sh\u01D0y\u00F2ng de sh\u00EC ji\u00F9 b\u01CEnb\u011Bn de j\u012Bb\u011Bn y\u00E0ow\u00F9 m\u00F9l\u00F9
UpgradeToNewEMLVersion_2=N\u01D0 ji\u0101ng w\u00FAf\u01CE du\u00EC q\u00ED j\u00ECnx\u00EDng bi\u0101nj\u00ED \u00E9r b\u00F9y\u00F2ng sh\u0113ngj\u00ED d\u00E0o zu\u00ECx\u012Bn b\u01CEnb\u011Bn
UpgradeToNewEMLVersion_3=N\u01D0 xi\u01CEng sh\u0113ngj\u00ED de sh\u00F9j\u00F9 b\u0101o
UsageRights=Sh\u01D0y\u00F2ng qu\u00E1n
UsageRights.desc_1=Sh\u016Br\u00F9 y\u012Bdu\u00E0n mi\u00E1osh\u00F9 d\u01CEsu\u00E0n sh\u01D0y\u00F2ng qu\u00E1n de sh\u00F9j\u00F9 b\u0101o.
UsageRights.desc_2=J\u00F9t\u01D0 l\u00E1i shu\u014D, b\u0101oku\u00F2 r\u00E8nh\u00E9 xi\u00E0nzh\u00EC (k\u0113xu\u00E9, j\u00ECsh\u00F9, l\u00FAnl\u01D0) f\u0113nxi\u01CEng n\u00EDn de sh\u00F9j\u00F9 z\u00E0i g\u014Dngg\u00F2ng k\u0113xu\u00E9 l\u01D0ngy\u00F9.
Username=Y\u00F2ngh\u00F9 m\u00EDng
ViewDocumentation=Ch\u00E1k\u00E0n w\u00E9nd\u00E0ng...
Volume=T\u01D0j\u012B
WHOLE=Qu\u00E1nt\u01D0
WHOLE.Desc=Pi\u00E0o bi\u0101nh\u00E0o j\u00ED l\u00EDng\:0,1,2, D\u00EC 3..
Warning=J\u01D0ngg\u00E0o
Warning.DeleteProfile_1=N\u01D0 qu\u00E8d\u00ECng y\u00E0o sh\u0101nch\u00FA c\u01D0 p\u00E8izh\u00EC w\u00E9nji\u00E0n
Warning.DeleteProfile_2=Su\u01D2y\u01D2u sh\u00F9j\u00F9 ji\u0101ng b\u00E8i di\u016Bq\u00EC.
Warning.DeleteProfile_3=Zh\u00E8ge d\u00F2ngzu\u00F2 w\u00FAf\u01CE f\u00F9yu\u00E1n.
Warning.DeleteProfile_4=Sh\u0101nch\u00FA p\u00E8izh\u00EC w\u00E9nji\u00E0n
Warning_Continue=R\u00F3ngji\u011B y\u01CEng y\u00E0o j\u00ECx\u00F9
Welcome=Hu\u0101ny\u00EDng Morpho\!
Width=Ku\u0101nd\u00F9
Window=Chu\u0101ngk\u01D2u
WorkWithYourData=Y\u01D4 n\u00EDn de sh\u00F9j\u00F9
Write=Xi\u011B
YearOnly=J\u00ECnr\u00F9 x\u012Bnni\u00E1n, zh\u01D0y\u01D2u
Yes=Sh\u00EC de
ZoomIn=F\u00E0ngd\u00E0
ZoomOut=Su\u014Dxi\u01CEo
access=F\u01CEngw\u00E8n
comma=D\u00F2uh\u00E0o
contains=B\u0101oh\u00E1n
e.g=L\u00ECr\u00FA
ends-with=Ji\u00E9sh\u00F9 y\u01D4
equals=D\u011Bngy\u00FA
fileNameWillBeUsed=W\u00E9nji\u00E0n m\u00EDngch\u0113ng ji\u0101ng b\u00E8i sh\u01D0y\u00F2ng r\u00FAgu\u01D2 li\u00FA k\u014Dng
float=F\u00FAd\u00F2ng
integer=Zh\u011Bngsh\u00F9
interval=Ji\u00E0ng\u00E9
locate=D\u00ECngw\u00E8i
meter=M\u01D0
nominal=G\u014Dngch\u0113ng
optional=K\u011B xu\u01CEn
ordinal=X\u00F9
other=Q\u00EDt\u0101
ratio=B\u01D0
sampleDesc_1=Ch\u014Duy\u00E0ng shu\u014Dm\u00EDng
sampleDesc_2=Mi\u00E1osh\u00F9 ch\u014Duy\u00E0ng sh\u00E8j\u00EC y\u00E1nji\u016B.
sampleDesc_3=L\u00ECr\u00FA, n\u00EDn k\u011Bn\u00E9ng mi\u00E1osh\u00F9 de f\u0101ngsh\u00EC, ch\u01D4l\u01D0 b\u00E8i f\u0113np\u00E8i d\u00E0o ch\u014Duy\u00E0ng d\u0101nw\u00E8i.
semicolon=F\u0113n h\u00E0o
space=K\u014Dngji\u0101n
starts-with=K\u0101ish\u01D0 y\u01D4
statistically=T\u01D2ngj\u00EC
tab=Bi\u0101oqi\u0101n
