#Created by JInto - www.guh-software.de
#Wed Sep 29 14:21:34 PDT 2010
...=...
AUTOMATIC=AUTOMATIC
About=Sobre
Absolute=Absoluto
Absolute.desc=escala de medi\u00E7\u00E3o com um ponto zero significativo
Abstract=Resumo
Access.PublicYes=Sim, permitir o acesso somente para leitura ao p\u00FAblico.
Access.desc1_1=Gostaria de dar direitos especiais de acesso para outras pessoas?
Access.desc1_2=Voc\u00EA pode especificar o acesso de outros membros de sua equipe ou qualquer outra pessoa.
Access.desc1_3=Use a tabela abaixo para adicionar, editar e apagar os direitos de acesso ao seu pacote de dados.
Access.dsc=Deseja permitir que o p\u00FAblico leia os dados de seu pacote?
Access.orderDesc=Promover as regras de acesso nesta ordem\: 
AccessInformation=Informa\u00E7\u00E3o sobre Acesso
AccessPage.AccesLevel=Descri\u00E7\u00E3o dos n\u00EDveis de acesso
AccessPage.DistinguishedNameEmpty=campo n\u00E3o pode estar vazio.
AccessPage.InvalidInput_1=Entrada inv\u00E1lida
AccessPage.InvalidInput_2=Por favor, fa\u00E7a uma sele\u00E7\u00E3o.
AccessPage.InvalidInput_3=Por favor, selecione um usu\u00E1rio ou um grupo.
AccessPage.RefreshUserList=Atualizar a lista de usu\u00E1rios
AccessPage.RetrieveUserList=Recuperar uma lista de usu\u00E1rios
AccessPage.SelectUser=Selecione um usu\u00E1rio ou grupo da lista abaixo
AccessPage.SelectedUser=Selecione
AccessPage.SpecifyDistinguishedName=Especifique um nome \u00FAnico no campo de texto abaixo
Account=Conta
Add=Adicionar
Add/EditDocumentation=Adicionar/Editar Documenta\u00E7\u00E3o
Address=Endere\u00E7o
All=Todos
AllAccessDescription=Capaz de fazer tudo (este \u00E9 o mesmo que ler, escrever e alterar permiss\u00F5es)
Allow=Permitir
AllowFirst=Permitir Primeiro
And=e
Archived=Arquivado
Article=Artigo
AssociatedParties=Partes Associadas
AssociatedParty=Parte Associada
Attribute=Atributos
AttributeDefinition=Defini\u00E7\u00E3o do Atributo
AttributeName=Nome do Atributo
AttributePage.ATTRIB_DEFN_HELP_1=Definir o conte\u00FAdo do atributo (ou coluna) precisamente, de modo que um usu\u00E1rio de dados possa interpretar o atributo com precis\u00E3o.
AttributePage.ATTRIB_DEFN_HELP_2=spden \u00E9 o n\u00FAmero de indiv\u00EDduos de todas as esp\u00E9cies de macro invertebrados encontrados na parcela
AttributePage.ATTRIB_LABEL_HELP=Um r\u00F3tulo mais leg\u00EDvel para o atributo
AttributePage.ATTRIB_NAME_HELP=Nome do atributo como aparece no arquivo de dados
AttributePage.ATTRIB_STORAGE_SYSTEM_HELP=O sistema utilizado para definir o tipo de dado
AttributePage.ATTRIB_STORAGE_TYPE_HELP=Tipo de dados do atributo
Attributes=Atributos
Author=Autor
Author(s)=Autor (es)
Back=Voltar
BackingUpMorpho=Fazendo backup dos dados do usu\u00E1rio Morpho. Isso pode demorar um pouco
BasicInformation=Informa\u00E7\u00F5es B\u00E1sicas
BasicInformation.helpText=Digite um nome para este perfil e seu primeiro nome e sobrenome.
BasicMetadataGenerated=Metadados b\u00E1sicos sobre o arquivo ser\u00E3o gerados automaticamente
Book=Livro
BoundingBox=Ret\u00E2ngulo
Bounds=Limites
BoxTool=Ret\u00E2ngulo
CREATE=CRIAR
Cancel=Cancelar
CancelWarning_1=Se voc\u00EA cancelar, *todos* os trabalhos realizados neste assistente ser\u00E3o perdidos.
CancelWarning_2=Se voc\u00EA quiser retomar o assistente mais tarde, escolha 'N\u00E3o', em seguida, clique no bot\u00E3o 'Salvar'.
CancelWarning_3=Tem certeza que deseja cancelar?
CaseSensitiveMatch=Sens\u00EDvel \u00E0 Mai\u00FAscula/Min\u00FAscula
Category=categoria
ChangePermissions=Alterar permiss\u00F5es
ChangeProfile=Mudar perfil
CheckBoxes=As caixas de sele\u00E7\u00E3o determinam quais campos de metadados que s\u00E3o pesquisados.
CheckCaps=Por favor, verifique a tecla Caps Lock e tente novamente.
Choose=Escolher
ChooseDateType=Escolha o tipo de data
ChooseSearchOptions=Escolha op\u00E7\u00F5es de pesquisa para esta consulta
ChooseWhereToSave=Por favor escolha onde deseja salvar o pacote de dados.
CitationPage.DefineCitationDetails=Defina Detalhes para Cita\u00E7\u00E3o
CitationPage.datehelp=Use o formato YYYY-MM-DD - (por exemplo, 1989-02-24)
City=Cidade
ClearTemporaryStorage=Limpar Armazenamento Tempor\u00E1rio
Close=Fechar
Code=C\u00F3digo
CodeDefinition.subtitle=Defina as colunas para os c\u00F3digos e  defini\u00E7\u00F5es
CodeDefintionsImportPage=P\u00E1gina de Importa\u00E7\u00E3o de Defini\u00E7\u00F5es de C\u00F3digos
CodeDefnPanel.ColumnsFromTheSameDataTable=As colunas precisam ser selecionadas a partir da mesma tabela de dados
CodeDefnPanel.DataTypeForColumns=Selecione o tipo de dado (C\u00F3digo/Definition), para ambas as colunas
CodeDefnPanel.OneForCodeOneForDefinition=Selecione uma coluna de c\u00F3digos e uma para a defini\u00E7\u00E3o
CodeDefnPanel.SelectExactlyTwoColumns=Selecione exatamente duas colunas
CodeDefnPanel.choiceLabel=Selecione uma das seguintes
CodeDefnPanel.headLabel_1=Selecione as duas colunas que definem os c\u00F3digos e as defini\u00E7\u00F5es.
CodeDefnPanel.headLabel_2=As colunas selecionadas devem estar na mesma tabela de dados.
CodeDefnPanel.importChoiceText_1=Importar a tabela defini\u00E7\u00F5es no Morpho mais tarde
CodeDefnPanel.importChoiceText_2=A tabela de defini\u00E7\u00F5es j\u00E1 foram inclu\u00EDdos neste pacote
CodeImportPage.Desc=Importar c\u00F3digos e as defini\u00E7\u00F5es para o seguinte atributo
CodeImportPage.choiceLabel=Selecione um dos seguintes
CodeImportPage.importChoiceText_1=A tabela que cont\u00E9m as defini\u00E7\u00F5es j\u00E1 foram importados para o Morpho
CodeImportPage.importChoiceText_2=A tabela que cont\u00E9m as defini\u00E7\u00F5es precisa ser importada para o Morpho
CodeImportPage.subtitle=Importar/Definir os c\u00F3digos e as defini\u00E7\u00F5es
CodeImportSummary.allInformationRequiredCollected=Todas as informa\u00E7\u00F5es necess\u00E1rias foram coletadas para importar os c\u00F3digos para o atributo
CodeImportSummary.button.desc1=Voc\u00EA pode pressionar
CodeImportSummary.buttons.desc3=para retornar \u00E0s p\u00E1ginas anteriores e mudar as informa\u00E7\u00F5es que voc\u00EA adicionou.
CodeImportSummary.defineOrImportOther=Prossiga para definir ou importar tabelas de dados para os outros atributos
CodeImportSummary.desc1=Prossiga para definir ou importar tabelas de dados para o atributo
CodeImportSummary.importsCompleted=Todas as importa\u00E7\u00F5es necess\u00E1rias foram conclu\u00EDdas.
CodeImportSummary.newDataTableCreated=A nova tabela de dados foi criado e os c\u00F3digos foram importados para o atributo\:
CodeImportSummary.newDataTableCreatedSuccessfully=A nova tabela de dados foi criado com sucesso.
CodeOrDefinition=Este \u00E9 um c\u00F3digo ou uma Defini\u00E7\u00E3o?
CodesDefinedHere=Os c\u00F3digos s\u00E3o definidos aqui
CodesImportFromAnotherTable=Os c\u00F3digos s\u00E3o importados de outra tabela
Columns=Colunas
CombineConstraints=Combine as restri\u00E7\u00F5es de todas as guias
Contact=Contato
Contacts=Contatos
Contributors=Contribuidores
ConvertDataToTable=Converter Dados Em Tabela...
Copy=Copiar
CopyOriginalAndEdit=Copiar original e editar
CorrectionSummary.Desc_1=Morpho atualizou o seu pacote de dados para a vers\u00E3o mais recente EML com \u00EAxito.
CorrectionSummary.Desc_2=Estas altera\u00E7\u00F5es n\u00E3o ser\u00E3o permanentes at\u00E9 que voc\u00EA salve o documento.
CorrectionWizard=Assistente de Corre\u00E7\u00E3o
CorrectionWizardController.INTRODUCTIONPREFIX_1=Morpho detectou campos de metadados que s\u00E3o inv\u00E1lidos na vers\u00E3o mais recente EML.
CorrectionWizardController.INTRODUCTIONPREFIX_2=Isso pode incluir os campos em branco somente, e/ou valores n\u00E3o num\u00E9ricos onde os n\u00FAmeros s\u00E3o obrigat\u00F3rios.
CorrectionWizardController.INTRODUCTIONPREFIX_3=As p\u00E1ginas seguintes do assistente permitir\u00E1 que voc\u00EA insira informa\u00E7\u00F5es v\u00E1lidas nestes campos.
CorrectionWizardController.INTRODUCTIONPREFIX_4=Para os campos opcionais, voc\u00EA pode optar por simplesmente deix\u00E1-los em branco
Country=Pa\u00EDs
CoverageDetails=Detalhes sobre Cobertura Temporal e Espacial
Create/ImportNewDataTable=Criar/Importar nova tabela de dados...
CreateANewDataPackage=Criar um <b>novo</b> pacote de dados...
CreateANewProfile=Criar um novo perfil...
Creator=Criador
Credits=Cr\u00E9ditos
CurrentProfile=perfil atual
CustomUnitDefinition=Defini\u00E7\u00E3o de Unidade pelo Usu\u00E1rio
CustomUnitpage.CATEGORY_HEAD_LABEL=A qual categoria a nova unidade pertence?
CustomUnitpage.EXISTING_SI_UNIT_NAME_LABEL=Unidade SI para a categoria da unidade selecionada.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_1=Defini\u00E7\u00E3o para a categoria de unidade selecionada.
CustomUnitpage.EXISTING_TYPE_DEFN_LABEL_2=Ele \u00E9 representado como um produto da unidade de tipo b\u00E1sico e uma de fator exponencial (pot\u00EAncia).
CustomUnitpage.NEW_SI_UNIT_HEADER_LABEL=Escolha a unidade SI para este tipo de unidade e, opcionalmente, defina o multiplicador para converter a nova unidade para a unidade SI escolhida
CustomUnitpage.NEW_TYPE_DEFN_EXPL_LABEL=para um tipo de unidade como 'velocidade', que \u00E9 dada por metros por segundo, a defini\u00E7\u00E3o seria
CustomUnitpage.NEW_TYPE_DEFN_HEADER_LABEL=Fornecer uma defini\u00E7\u00E3o para esta unidade de costume, em termos dos tipos de unidade b\u00E1sica mostrado, e uma exponencial (pot\u00EAncia) Fator
CustomUnitpage.NEW_TYPE_NAME_HEADER_LABEL=Digite o nome do novo tipo de unidade
CustomUnitpage.SI_UNIT_NAME_LABEL=Especifique a unidade SI para este tipo de unidade.
CustomUnitpage.TOP_LABEL_STRING=Digite um nome e uma descri\u00E7\u00E3o opcional para a sua unidade.
CustomUnitpage.UNIT_DEFN_LABEL_1=Forne\u00E7a uma descri\u00E7\u00E3o da unidade.
CustomUnitpage.UNIT_DEFN_LABEL_2=Unidade SI de velocidade
CustomUnitpage.UNIT_NAME_LABEL=Especifique o nome da unidade.
CustomUnitpage.UNIT_TYPE_LABEL=Selecione o tipo de unidade que a nova unidade pertence \u00E0
CustomUnitpage.categoryLabels_1=Um dos tipos de unidade existentes
CustomUnitpage.categoryLabels_2=Uma nova unidade definida pelo usu\u00E1rio
CustomUnitpage.meterPerSecond=metro por segundo
Cut=Cortar
DESCRIBE=DESCREVER
Data=Dados
DataFileInformation=Informa\u00E7\u00F5es sobre o arquivo de dados
DataFormat.DataAttributesArrange=Atributos de dados s\u00E3o organizados em
DataFormat.DefineDelimited/FixWithFields=Definir os campos delimitados e/ou campos com largura fixa que descrevem como os dados s\u00E3o estruturados
DataFormat.DefineDelimiters=Defina um ou mais delimitadores utilizados para indicar as extremidades dos campos
DataFormat.WhatFormat=Qual \u00E9 o formato de seus dados?
DataFormat.buttonsText_1=Arquivo de texto simples delimitado (o arquivo cont\u00E9m um ou mais delimitadores).
DataFormat.buttonsText_2=Arquivo de texto complexo (campos delimitados, campos de largura fixo, e misturas dos dois).
DataFormat.buttonsText_3=Outros formatos de arquivo, como arquivo formatado por programas propriet\u00E1rios (por exemplo, 'Microsoft Excel).
DataFormat.desc=Digite algumas informa\u00E7\u00F5es sobre o arquivo de dados
DataFormat.help_1=Se formato de seu arquivo n\u00E3o aparecer na lista acima, selecione 'outro' e digite uma descri\u00E7\u00E3o no campo acima. 
DataFormat.help_2=Este deveria ser preferencialmente sob a forma de um tipo MIME padr\u00E3o (por exemplo\: application/msword), mas se voc\u00EA n\u00E3o sabe o tipo MIME, digite uma descri\u00E7\u00E3o em texto
DataInformation=Data da informa\u00E7\u00E3o
DataLocaltion.CREATE=Criar uma nova tabela de dados vazia.
DataLocaltion.DESCRIBE=Incluir apenas os dados do arquivo de documenta\u00E7\u00E3o (mas n\u00E3o o arquivo de dados em si) no pacote.
DataLocaltion.FILE_LOCATOR_IMPORT_DESC_INLINE=Use o bot\u00E3o 'localizar' para localizar o arquivo de dados no seu computador
DataLocaltion.IMPORT=Importar um arquivo de dados no pacote.
DataLocaltion.INIT_FILE_LOCATOR_TEXT=Use o bot\u00E3o para selecionar um arquivo
DataLocaltion.Q1_TITLE=O que voc\u00EA quer fazer?
DataLocaltion.Q2_TITLE_IMPORT=Como voc\u00EA deseja inserir a documenta\u00E7\u00E3o dos dados
DataLocaltion.getOfflinePanel_1=Os dados arquivados podem ser armazenados em m\u00EDdia digital (fitas, discos), ou m\u00EDdia impressa (papel).
DataLocaltion.getOfflinePanel_2=Tipo de suporte sobre o qual os dados s\u00E3o distribu\u00EDdos.
DataLocaltion.getOfflinePanel_3=por exemplo\: fita, disquete 3,5 polegadas, em papel
DataLocaltion.getOfflinePanel_4=Digite um nome de identifica\u00E7\u00E3o no espa\u00E7o abaixo
DataLocaltion.getOfflinePanel_5=por exemplo, um t\u00EDtulo para o papel, ou um arquivo de m\u00EDdia digital
DataLocation=Localiza\u00E7\u00E3o dos dados
DataLocation.DESCRIBE_AUTOMATIC=Criar a documenta\u00E7\u00E3o inspecionando o arquivo de dados (mas omitir o arquivo de dados do pacote).
DataLocation.DESCRIBE_MANUAL=Digite a documenta\u00E7\u00E3o manualmente.
DataLocation.IMPORT_AUTOMATIC=Importar o arquivo de dados e extrair a documenta\u00E7\u00E3o para revis\u00E3o.
DataLocation.IMPORT_MANUAL=Importar o arquivo de dados, mas entrar a documenta\u00E7\u00E3o manualmente.
DataLocation.SelectData=Selecione um arquivo de dados para importar
DataLocation.desc_1=Descrever e, opcionalmente, incluir uma tabela de dados no seu pacote de dados.
DataLocation.desc_2=Voc\u00EA pode criar uma tabela a partir do zero e preench\u00EA-la com o editor de dados do Morpho, ou voc\u00EA pode importar um arquivo de dado j\u00E1 existente e usar o assistente para extrair automaticamente do pr\u00F3prio arquivo de dados grande parte da documenta\u00E7\u00E3o.
DataLocation.desc_3=Se voc\u00EA escolher a segunda op\u00E7\u00E3o, voc\u00EA dever\u00E1 rever a informa\u00E7\u00E3o que \u00E9 extra\u00EDda e fornecer os campos que n\u00E3o forem gerados automaticamente.
DataLocation.desc_4=Voc\u00EA tamb\u00E9m pode optar por inserir manualmente todos os campos obrigat\u00F3rios (ao inv\u00E9s de usar o extrator de metadados), o que \u00E9 \u00FAtil para tipos de arquivos propriet\u00E1rios, como o Excel, ou outros tipos de arquivos que ainda n\u00E3o s\u00E3o suportados.
DataManagementForEcologists=Gerenciamento de Dados para ec\u00F3logos
DataPackage=pacote de dados
DataPackageIdentification=Os dDados de identifica\u00E7\u00E3o do pacote
DataPackageIdentification.Note=Por favor, n\u00E3o use 'tempor\u00E1rio', porque \u00E9 uma palavra reservada. Does not fit in the box, neither \u201CConcluir\u201D
DataPackageIdentification.helpText_1=Digite um prefixo identificador curto para este perfil.
DataPackageIdentification.helpText_2=Todos os pacotes de dados que voc\u00EA criar com este perfil ter\u00E3o esse prefixo identificador.
DataPackageIdentification.helpText_3=Por exemplo, se usar o prefixo 'jane_doe, pacotes de dados ter\u00E3o nomes como jane_doe.1.1, jane_doe.2.1, etc
DataTimePanel.Desc_1=Precis\u00E3o de uma data ou per\u00EDodo de medi\u00E7\u00E3o, interpretado pelas menores unidades representadas no formato data/hora.
DataTimePanel.Desc_2=1 dia, 1 hora, 1 minuto
Date-Time=Data-Hora
Date-Time.desc=data ou os valores do calend\u00E1rio gregoriano
DateEnd=Digite a data de t\u00E9rmino
DateStart=Digite a data de in\u00EDcio
DateTimePanel.BoundsDesc_1=Intervalo de valores permitidos, no mesmo formato de data e hora que o utilizado na descri\u00E7\u00E3o de formato acima.
DateTimePanel.BoundsDesc_2=Se o formato for 'YYYY-MM-DD', um m\u00EDnimo v\u00E1lido seria '2001-05-29'
DayMonthYear=Digite Dia, M\u00EAs e Ano
DebugLevel=N\u00EDvel de depura\u00E7\u00E3o
DefineAccess=Definir o acesso
DefineAttribute/Column=Definir Atributo/Coluna
DefineKeywordSet=Definir Palavra-Chave
DefineNewUnit=Definir nova unidade
DefineTemporalCoverage=Definir cobertura temporal
Definition=Defini\u00E7\u00E3o
Definitions=Defini\u00E7\u00F5es
DegreesCelsius=graus Celsius
Delete=Excluir
Delete.Warring_1=Tem certeza de que deseja excluir o pacote de dados?
Delete.Warring_2=Se sim, por favor, escolha uma op\u00E7\u00E3o e clique no bot\u00E3o Excluir.
DeleteBothCopies=Excluir ambas as c\u00F3pias
DeleteColumnWarning=Tem certeza de que deseja excluir a coluna de dados selecionada?
DeleteCurrentData=Excluir Dados atuais
DeleteLocalCopy=Excluir c\u00F3pia local
DeleteLocalIncompleteCopy=Excluir c\u00F3pia local incompleta
DeleteNetworkCopy=Excluir c\u00F3pia da rede
DeleteRowWarning=Tem certeza de que deseja excluir a linha selecionada?
DeleteSelectedColumn=Excluir Coluna Selecionada
DeleteSelectedRow=Excluir Linha Selecionada
DeleteTableWarning=Tem certeza de que deseja excluir a tabela de dados selecionada?
Delimited=Delimitado
Delimiter(s)=Delimitador(s)
DelimiterCharacter=Caractere delimitador
Deny=Negar
DenyFirst=Negar Primeiro
Description=Descri\u00E7\u00E3o
Details=Detalhes
DistinguishedName=Nome \u00DAnico
DocumentID=Identificador do Documento 
Documentation=Documenta\u00E7\u00E3o
Duplicate=Duplicar
EMLDocumentIsNotTheLatestVersion_1=O documento EML atual n\u00E3o \u00E9 a vers\u00E3o mais recente.
EMLDocumentIsNotTheLatestVersion_2=Voc\u00EA deve transform\u00E1-lo primeiro
EMLSpecifications=Especifica\u00E7\u00F5es do EML
EML_Introduction=Uma Introdu\u00E7\u00E3o ao EML (<i>Ecological Metadata Language</i>)
Edit=Editar
EditColumnDocumentation=Editar Documenta\u00E7\u00E3o da Coluna...
EditDataAccess=Editar acesso aos dados...
EditOriginal=Editar original
Edition=Edi\u00E7\u00E3o
Email=E-mail
Email/Description=Email/Descri\u00E7\u00E3o
Enter=Entrar
EnterTheTitleOfTheProject=Digite o t\u00EDtulo do projeto
Entity=Entidade
Entity.AttributeMustBeDefine=Um ou mais atributos (colunas) devem ser definidos
Entity.desc1_1=Digite alguma informa\u00E7\u00E3o sobre a tabela de dados contida no seu arquivo.
Entity.desc1_2=Se voc\u00EA tiver mais de uma tabela de dados, tabelas adicionais podem ser adicionadas ap\u00F3s a conclus\u00E3o do assistente.
Entity.entityDesc=Digite um par\u00E1grafo que descreve a tabela ou entidade, o seu tipo, e as informa\u00E7\u00F5es relevantes sobre os dados de que ela cont\u00E9m.
EntityName=Nome da entidade
EnumeratedValues=Valores enumerados
EnumeratedValues.desc=pertencem \u00E0 lista pr\u00E9-definida
Error=Erro
Example=Por exemplo
Execute=Executar
Exit=Sair
Export=Exportar
ExportData=Exportar dados
ExportDialog.Warning=Escolha o tipo de fun\u00E7\u00E3o de exporta\u00E7\u00E3o desejada e clique no bot\u00E3o 'Exportar'.
ExportToAnotherMetadataFormat=Exportar para outro formato de metadados
ExportToDirectory=Exportar para um diret\u00F3rio
ExportToZipFile=Exportar para um arquivo zip
FIPS_Standard=FIPS padr\u00E3o para abrevia\u00E7\u00F5es postais nos E.U.A.
Fax=Fax
Female=Feminino
Fewer=Menos
File=Arquivo
Finish=Concluir
FirstName=Nome
Fixed-Width=largura fixa
Format=Formato
FundingSource=Fonte de Financiamento
General.absDesc_1=Digite um resumo que descreve o pacote de dados.
General.absDesc_2=Este resumo \u00E9 um par\u00E1grafo ou mais que descreve os dados que est\u00E3o sendo documentados. Voc\u00EA pode querer descrever os objetivos, os aspectos principais, o desenho e/ou os m\u00E9todos de estudo.
General.titleDesc_1=Digite o t\u00EDtulo do pacote de dados.
General.titleDesc_2=O campo de t\u00EDtulo fornece uma descri\u00E7\u00E3o dos dados que \u00E9 longo o suficiente para diferenci\u00E1-lo de outros dados semelhantes. Por exemplo\: 
Geographic.desc_1=Descreva a regi\u00E3o geogr\u00E1fica de seus dados.
Geographic.desc_2=Use a seguinte tela para fornecer uma descri\u00E7\u00E3o completa ou para atribuir a uma das descri\u00E7\u00F5es existentes.
GeographicCoverage=Abrang\u00EAncia Geogr\u00E1fica
GeographicPage.AddCurrentSelectToList=Adiciona a sele\u00E7\u00E3o atual para Lista
GeographicPage.AddToList=Clique para adicionar a sele\u00E7\u00E3o atual \u00E0 lista.
GeographicPage.NamedRegions=Regi\u00F5es Nomeadas
GeographicPage.RemoveFromList=Clique para remover a regi\u00E3o selecionada da lista.
GeographicPage.ShortNameList=Digite um nome curto para aparecer na lista.
GeographicPage.SortList=Clique aqui para ordenar a lista de locais.
GeographicPage.bbDesc_1=Defina as coordenadas geogr\u00E1ficas que delimitam a \u00E1rea
GeographicPage.bbDesc_2=Valores de latitude e longitude s\u00E3o usados para criar um ret\u00E2ngulo que  contenha a regi\u00E3o de interesse. Arraste ou clique no mapa e, em seguida, edite as caixas de texto, se necess\u00E1rio. Por <i> default</i>, as entradas est\u00E3o em graus decimais. Para entrar em graus/minutos/segundos, basta digitar um espa\u00E7o entre os valores de graus, minutos e segundos.
GeographicPage.coverageDesc_1=Digite uma descri\u00E7\u00E3o da cobertura geogr\u00E1fica.
GeographicPage.coverageDesc_2=Digite uma descri\u00E7\u00E3o geral da \u00E1rea geogr\u00E1fica em que os dados foram coletados. Isso pode ser um nome de lugar simples (por exemplo, Ubatuba) ou uma descri\u00E7\u00E3o mais detalhada.
Help=Ajuda
High=Elevado
IMPORT=IMPORT
INTEGER=INTEIRO
INTEGER.Desc=+/- N\u00FAmeros inteiros e contando zero \: -2, -1, 0, 1...
ISBN=ISBN
IdAlreadyInUse=Problema \: Id j\u00E1 em uso
IdentifierPrefix=prefixo identificador
Import=Importar
ImportCodesAndDefinitions=Importar C\u00F3digos e Defini\u00E7\u00F5es
ImportMSAccessDatabase=Importar banco de dados MS Access
ImportOtherData=Importar Outros Dados...
ImportedLater=Importado posteriormente
Input=Entrada
InsertColumnAfterSelection=Inserir Coluna depois da Sele\u00E7\u00E3o
InsertColumnBeforeSelection=Inserir Coluna Antes da Sele\u00E7\u00E3o
InsertRowAfterSelection=Inserir linha depois da Sele\u00E7\u00E3o
InsertRowBeforeSelection=Inserir Linha Antes da Sele\u00E7\u00E3o
Instrumentation=Instrumenta\u00E7\u00E3o
IntervalRatioPanel.PrecisionDesc=Para um atributo com unidade em metros, uma precis\u00E3o de '0.1' seria interpretado como a precis\u00E3o de 1/10 de metro
IntroToMetadata=Introdu\u00E7\u00E3o a Metadados
Introduction.desc1_1=Este assistente cria um <i>Pacote de Dados</i>, o qual que consiste na documenta\u00E7\u00E3o estruturada que descreve os seus dados (ou seja, os metadados) associada aos pr\u00F3prios dados.
Introduction.desc1_2=Para saber mais sobre metadados e conceitos relacionados, leia
Introduction.desc2_1=que cont\u00E9m informa\u00E7\u00F5es gerais e exemplos de metadados (em ingl\u00EAs). Esse Assistente usa um subconjunto da estrutura do EML para descrever seus dados. Depois que voc\u00EA concluir o Assistente, voc\u00EA pode adicionar mais detalhes sobre o conjunto de dados usando o <i>Editor do Morpho</i>. Para isso, escolha a op\u00E7\u00E3o 'Adicionar/Editar Documenta\u00E7\u00E3o', do menu 'Documenta\u00E7\u00E3o', na tela principal do Morpho.
Introduction.desc2_2=Antes de come\u00E7ar, voc\u00EA deve ter os seus dados (em formato eletr\u00F4nico ou impresso) em m\u00E3os. Voc\u00EA pode fornecer os seguintes tipos de informa\u00E7\u00E3o usando esse Assistente\:
Introduction.desc2_3=O campo 'T\u00EDtulo'e informa\u00E7\u00F5es sobre as pessoas envolvidas com seu conjunto de dados s\u00E3o obrigat\u00F3rios. As demais informa\u00E7\u00F5es s\u00E3o opcionais, por\u00E9m, \u00E9 altamente recomend\u00E1vel que voc\u00EA preencha o maior n\u00FAmero de itens poss\u00EDvel. 
Introduction.title=Bem-vindo ao Assistente para Cria\u00E7\u00E3o de Novo Pacote de Dados
InvalidId=Id inv\u00E1lido
Issue=Issue
Journal=Revista
KNB_UEL=http\://knb.ecoinformatics.org/
Kelvin=Kelvin
Keywords=Palavras-chave
Keywords.buttonsText_1=Essas palavras-chave n\u00E3o foram escolhidas de uma lista predefinida
Keywords.buttonsText_2=Essas palavras-chave foram escolhidas de uma lista predefinida
Keywords.desc1_1=Digite as palavras-chave.
Keywords.desc1_2=Um pacote de dados pode estar associado a v\u00E1rias palavras-chave para facilitar consultas e categoriza\u00E7\u00F5es.  Al\u00E9m disso, uma ou mais palavras-chave podem ser associadas a um dicion\u00E1rio de sin\u00F4nimos <i>Thesaurus</i>, o qual permite a associa\u00E7\u00E3o de um pacote de dados com uma defini\u00E7\u00E3o oficial. Thesauri tamb\u00E9m pode ser utilizados para a  classifica\u00E7\u00E3o interna.
Label=Etiqueta
LastModified=\u00DAltima modifica\u00E7\u00E3o
LastName=Sobrenome
Local=Local
LocalSearch=Local da pesquisa
Location=Local
LogMessages=Mensagens de log?
LoggedIn=Identificado
Login=Login
Login/Logout=Entrar/Sair...
LoginFailed=Falha ao fazer login.
Logout=Sair
LogoutFromNetwork=<b>Sair</b> da rede...
LookandFeel=Aspecto e Tato
Low=Baixo
MANUAL=MANUAL
Male=Masculino
MeasurementScale=Escala de Medida
MediumType=Tipo de m\u00EDdia
MetacatURL=Metacat URL\:
MethodStepDescription=Descri\u00E7\u00E3o da Etapa do m\u00E9todo
MethodStepTitle=T\u00EDtulo Etapa M\u00E9todo
Methods=M\u00E9todos
Methods.Warning_1=Se voc\u00EA forneceu uma descri\u00E7\u00E3o da extens\u00E3o do estudo ou amostragem, \u00E9 necess\u00E1rio colocar as etapas do m\u00E9todo.
Methods.Warning_2=Se voc\u00EA forneceu uma descri\u00E7\u00E3o da amostragem, \u00E9 necess\u00E1rio  colocar a extens\u00E3o do estudo.
Methods.Warning_3=Se voc\u00EA forneceu a extens\u00E3o do estudo, \u00E9 necess\u00E1rio  colocar uma descri\u00E7\u00E3o da amostragem.
Methods.desc1_1=Digite a descri\u00E7\u00E3o da etapa do m\u00E9todo.
Methods.desc1_2=Etapas descrevem um passo para a  implementa\u00E7\u00E3o de uma metodologia.
Methods.studyDesc_1=Descri\u00E7\u00E3o da extens\u00E3o do Estudo.
Methods.studyDesc_2=Descrever a extens\u00E3o temporal, espacial e taxon\u00F4mica do estudo.
Methods.studyDesc_3=Esta informa\u00E7\u00E3o complementa as informa\u00E7\u00F5es de cobertura que voc\u00EA pode ter fornecido em uma etapa anterior.
MethodsAndSampling=M\u00E9todos e Amostragem
MethodsPage.desc=Digite Informa\u00E7\u00E3o sobre a Etapa do M\u00E9todo
MethodsPage.descTitle=Digite descri\u00E7\u00E3o
MethodsPage.instrumentationTitle=Digite  Detalhes sobre a Instrumenta\u00E7\u00E3o
MethodsPage.titleDesc=Digite o t\u00EDtulo
More=Mais
Morpho.CreateProfileWarning_1=Voc\u00EA deve criar um perfil, a fim de configurar Morpho corretamente.
Morpho.CreateProfileWarning_2=Por favor, reinicie Morpho e tente novamente.
Morpho.NoNetworkConnection=Sem conex\u00E3o \u00E0 rede dispon\u00EDvel \u2013 n\u00E3o \u00E9 poss\u00EDvel fazer login
MorphoDataDirectory=Morpho diret\u00F3rio de dados
MorphoFrame.SaveCurrentPackage=Deseja salvar o pacote atual?
MorphoIsLoading=Morpho est\u00E1 carregando...
MorphoPreferences=Prefer\u00EAncias Morpho
MorphoPrefs.clear.confirm1=Tem certeza que quer apagar os arquivos tempor\u00E1rios?
MorphoPrefs.clear.confirm2=Antes de exclu\u00ED-los, voc\u00EA deve ter certeza n\u00E3o h\u00E1 bateu assistente e assistente n\u00E3o est\u00E1 sendo executado em Morpho.
MorphoPrefs.clear.emptied=As \u00E1reas de armazenamento tempor\u00E1rio vazios\!
MorphoPrefs.clear.title=VOC\u00CA QUER CONTINUAR?
MorphoUserGuide=Guia do Usu\u00E1rio de Morpho
MoveDown=Mover para baixo
MoveUp=Mover para cima
Multiplier=Multiplicador
NATURAL=NATURAL
NATURAL.Desc=n\u00FAmeros naturais diferentes de zero\: 1, 2, 3...
NOTLoggedIn=N\u00E3o Identificado
Name=Nome
NameOfProfile=Nome do perfil
Net=L\u00EDquido
Network=Rede
NetworkAccountInformation=Informa\u00E7\u00F5es sobre a conta na Rede
NetworkAccountInformation.helpText_1=Digite as informa\u00E7\u00F5es que voc\u00EA enviou ao se registrar para na Rede de Conhecmoverimento para Biocomplexidade (KNB).
NetworkAccountInformation.helpText_2=Se voc\u00EA ainda n\u00E3o se registrou na rede KNB ainda, acesse
NetworkAccountInformation.helpText_3=Isso permitir\u00E1 que voc\u00EA fa\u00E7a o login na rede e colaborare com outros pesquisadores atrav\u00E9s da KNB.
NetworkLogin=Entrar na rede
NetworkSearch=Rede da pesquisa
NetworkStatus=Status da Rede
NewDataPackage=Novo pacote de dados...
NewDataPackageWizard=Assistente de Pacote de Dados
NewDataTableWizard=Assistente de Nova tabela de dados
NewProfile=Novo perfil...
NewUnitDefinition=Defini\u00E7\u00E3o de nova unidade
Next=Avan\u00E7ar
No=N\u00E3o
NoLocaltionSelected=Nenhum local para salvar foi selecionado
NominalOrdinalPanel.ENUM_HELP=Descrever os c\u00F3digos que foram usados como valores do atributo.
NominalOrdinalPanel.FreeTextCheckBox=Atributo cont\u00E9m texto livre, para al\u00E9m dos valores listados acima
NominalOrdinalPanel.PatternsDesc_1=Padr\u00F5es s\u00E3o interpretados como express\u00F5es regulares que restringem as seq\u00FC\u00EAncias de caracteres permitidas.
NominalOrdinalPanel.PatternsDesc_2=permite apenas d\u00EDgitos num\u00E9ricos no padr\u00E3o de n\u00FAmeros de telefone dos E.U.A.
NominalOrdinalPanel.TEXT_HELP=Descrever um dom\u00EDnio de texto livre para o atributo.
NotAvailable=N\u00E3o dispon\u00EDvel
Note=Nota
NumberOfPages=N\u00FAmero de P\u00E1ginas
NumberType=N\u00FAmero de Tipo
OK=OK
OnlineURL=URL
Open=Abrir
OpenAnExistingDataPackage=Abrir um pacote de dados <b>existente</b> 
OpenById=Abrir por Id
OpenCrashedDocDialogBox.INFO_1=Morpho n\u00E3o foi encerrado corretamente.
OpenCrashedDocDialogBox.INFO_2=Os seguintes documentos foram salvos automaticamente em estado incompleto.
OpenCrashedDocDialogBox.INFO_3=Voc\u00EA pode abrir um deles agora para continuar a partir do ponto da \u00FAltima grava\u00E7\u00E3o autom\u00E1tica.
OpenCrashedDocDialogBox.INFO_4=Se voc\u00EA cancelar, voc\u00EA ainda ser\u00E1 capaz de acessar os documentos posteriormente, usando a caixa de di\u00E1logo Abrir, pelo Menu Iniciar
OpenPackage=Pacote Open
OpenPreviousVersion=Abrir vers\u00E3o anterior
Options=Op\u00E7\u00F5es
Or=ou
Ordered=Ordenados
Ordered.desc=categorias ordenadas
Organization=Organiza\u00E7\u00E3o
Owner=Propriet\u00E1rio
Owners=Propriet\u00E1rios
PackageExportComplete=A exporta\u00E7\u00E3o do pacote foi completada
PageRange=Intervalo de p\u00E1ginas
PageSetup=Configura\u00E7\u00E3o da P\u00E1gina
Party=Propriet\u00E1rio
Party.desc_1=O seu projeto \u00E9 parte de um projeto de pesquisa maior (guarda-chuva)?
Party.desc_2=Os dados podem ter sido coletados como parte de um programa de pesquisa com v\u00E1rios sub-projetos ou podem ser associadas com uma investiga\u00E7\u00E3o \u00FAnica e independente.
PartyPage.checkBoxArray=Voc\u00EA quer editar as informa\u00E7\u00F5es acima?
PartyPage.listLabel=Voc\u00EA pode escolher uma das entradas adicionadas anteriormente. - does not fit in the box
PartyPage.optPane.setMessage_1=Deseja
PartyPage.optPane.setMessage_2=Editar a entrada original (e, portanto, mudar todas as entradas que se referem ao original)
PartyPage.optPane.setMessage_3=Criar uma c\u00F3pia do original e edit\u00E1-la?
PartyPage.warningLabel_1=Se voc\u00EA fornecer uma sauda\u00E7\u00E3o e/ou primeiro nome, um sobrenome tamb\u00E9m devem ser fornecido.
PartyPage.warningLabel_2=Pelo menos uma das tr\u00EAs entradas \u00E9 necess\u00E1ria
Password=Senha
Paste=Colar
PatryMainPage.AssociatedParties.description_1=Digite as informa\u00E7\u00F5es associadas \u00E0s partes.
PatryMainPage.AssociatedParties.description_2=Estas s\u00E3o pessoas ou organiza\u00E7\u00F5es funcionalmente associadas com o conjunto de dados. Digite a natureza das rela\u00E7\u00F5es no campo \u201CPapel\u201D. Por exemplo, a pessoa que mant\u00E9m o banco de dados \u00E9 uma parte associada com o papel de 'guardi\u00E3'.
PatryMainPage.Contact.description_1=Insira informa\u00E7\u00F5es sobre contatos.
PatryMainPage.Contact.description_2=Estas s\u00E3o a informa\u00E7\u00F5es sobre pessoas ou organiza\u00E7\u00F5es que devem ser contactadas para perguntas sobre o uso ou a interpreta\u00E7\u00E3o de um pacote de dados.
PatryMainPage.Owner.description_1=Insira as informa\u00E7\u00F5es sobre os propriet\u00E1rios.
PatryMainPage.Owner.description_2=Trata-se de informa\u00E7\u00F5es sobre pessoas ou organiza\u00E7\u00F5es certificadas como propriet\u00E1rias doa dados (por exemplo, o investigador principal do projeto). A lista dos propriet\u00E1rios dos dados deve incluir todas as pessoas e organiza\u00E7\u00F5es que devem ser citadas por esses dados. Selecione Adicionar para adicionar um propriet\u00E1rio.
PatryMainPage.minRequiredLabel_1=Um ou mais
PatryMainPage.minRequiredLabel_2=devem ser definidos
PatryMainPage.title=Pessoas ou organiza\u00E7\u00F5es associadas a este Pacote de Dados
Pattern(s)=Padr\u00E3o(s)
PeopleAndOrganizations=Pessoas e Organiza\u00E7\u00F5es
PeopleAndOrganizations.desc.AssociatedParties=Pessoas ou organiza\u00E7\u00F5es que tenham alguma associa\u00E7\u00E3o com os dados. Elas podem ter ajudado na coleta ou manuten\u00E7\u00E3o dos dados ou podem ter criado a documenta\u00E7\u00E3o dos dados.
PeopleAndOrganizations.desc.Contact=Pessoa ou organiza\u00E7\u00E3o para entrar em contato no caso de quest\u00F5es relativas \u00E0 utiliza\u00E7\u00E3o ou interpreta\u00E7\u00E3o do pacote de dados.
PeopleAndOrganizations.desc.Owner=Pessoa ou organiza\u00E7\u00E3o respons\u00E1vel pelos dados 
PeopleAndOrganizations.desc_1=Identifica\u00E7\u00E3o de pessoas e organiza\u00E7\u00F5es respons\u00E1veis pelos dados. 
PeopleAndOrganizations.desc_2=Nos pr\u00F3ximos passos, voc\u00EA fornecer\u00E1 as seguintes informa\u00E7\u00F5es
Permissions=Permiss\u00F5es
Personnel=Pessoal
Phone=Telefone
PointTool=Ponto
PositionName=Nome da Posi\u00E7\u00E3o
PostalCode=Caixa Postal
Power=Energia
Precision=Precis\u00E3o
Previous=Anterior
Print=Imprimir
PrintPreview=Visualizar impress\u00E3o
ProblemSavingDataToMetacat=Problema ao salvar dados ao Metacat
Project.SubProject=Este projeto faz parte de um projeto de pesquisa guarda-chuva.
Project.desc_1=Informa\u00E7\u00E3o pessoal.
Project.desc_2=Nome completo das pessoas ou organiza\u00E7\u00F5es respons\u00E1veis pelo projeto.
Project.fundingDesc_1=Digite as fontes de financiamento que apoiam este projeto.
Project.fundingDesc_2=Isso pode incluir nomes de ag\u00EAncias e n\u00FAmeros de processos.
Project.minRequiredLabel=Uma ou mais pessoas devem ser definidss
Project.title=Informa\u00E7\u00F5es sobre o Projeto de Pesquisa
Project.titleDesc=Digite Informa\u00E7\u00F5es sobre o Projeto
PublicationDate=Data de publica\u00E7\u00E3o
Publisher=Editor
QueryDailog.messageText_1=Voc\u00EA deve selecionar pelo menos um dos
QueryDailog.messageText_2=Voc\u00EA n\u00E3o pode desmarcar as duas coisas.
QueryITIS=Incluir sin\u00F3nimos taxon da consulta na ITIS
QueryTitle=Consulta por t\u00EDtulo
REAL=REAL
REAL.Desc=+/- Fra\u00E7\u00F5es e n\u00E3o fra\u00E7\u00F5es \: -1/2, 3,14...
RangTime=Intervalo de Data/Hora
Read=Ler
ReadDescription=Capaz de ler pacote de dados.
ReadWriteChangePermissionsDescription=Capaz de visualizar e modificar o pacote de dados e de modificar as permiss\u00F5es de acesso.
ReadWriteDescription=Capaz de visualizar e modificar o pacote de dados.
Refresh=Atualizar
Relative=Relativa
Relative.desc=valores de uma escala com os pontos eq\u00FCidistantes
RemoveProfile=Remover perfil...
ReplaceCurrentData=Substituir Dados Atuais...
ReplaceData.desc1=Para tabelas de dados, metadados de atributos permanecer\u00E3o inalterados.
ReplaceData.desc2=Por favor, certifique-se de que o n\u00FAmero e ordem dos atributos est\u00E3o corretas.
ReplaceData.desc3=Arquivo de metadados b\u00E1sico ser\u00E1 atualizado automaticamente (tamanho, tipo).
Report=Relatorio
ReportNumber=N\u00FAmero do Relat\u00F3rio 
ResearchProject=Projeto de Pesquisa
ResearchProjectInformation=Informa\u00E7\u00F5es sobre o Projeto de Pesquisa
RevertAllEntitiesToSavedVersion=Reverter todas as entidades \u00E0 vers\u00E3o salva
RevertEntityToSavedVersion=Reverter Entidade \u00E0 vers\u00E3o salva
ReviseSearch=Rever Busca
Role=Papel
Rows=Linhas
SI_Unit=Unidade SI
Salutation=Sauda\u00E7\u00E3o
SameAsMetadata=Mesmo que Metadados
Sampling=Amostragem
Save=Salvar
SaveCurrentDataPackage=Salvar Pacote de Dados atual
SaveDefaultOptions=Salvar Op\u00E7\u00F5es Padr\u00E3o
SaveDuplicate=Salvar duplicado
SaveForLater=Salvar
SaveIncompleteWarning=Este pacote de dados incompletos ser\u00E1 salvo localmente e a janela do assistente ser\u00E1 fechada. \n Voc\u00EA tem certeza que quer  continuar esta a\u00E7\u00E3o?
SaveLocally=Salvar localmente
SaveSearch=Salvar busca
SaveToNetwork=Salvar na Rede
Search=Buscar
SelectADataPackage=Selecione um pacote de dados
SelectAPreviousEntryFromThisDataPackage=Selecione uma entrada j\u00E1 existente deste pacote de dados
SelectAnOption=Selecione uma op\u00E7\u00E3o...
SelectColumnFirst=Por favor, primeiro selecione uma coluna
SelectDataFile=Selecione um arquivo de dados para importa\u00E7\u00E3o
SelectExistingProfile=Selecione a partir dos perfis existentes
SelectFromADifferentDataPackage=Selecione a partir de um pacote de dados diferentes
SelectProfileToDelete=Selecionar perfil para apagar
SelectTable=selecionar tabela
SelectUnitType=Selecione o tipo de Unidade
Set=Defini\u00E7\u00E3o
SetPreferences=Definir prefer\u00EAncias...
SinglePoint=Ponto \u00DAnico no tempo
SkipLogin=Pular Login
Sort=Classificar
SortBySelectedColumn=Classificar por coluna selecionada
Source=Fonte
Spatial=Espacial
SponsoringOrganizations=Organiza\u00E7\u00F5es Financiadoras
StandardUnit=Unidade Padr\u00E3o
StartDateBeforEnd=Data de in\u00EDcio deve ser antes da data de t\u00E9rmino.
State=Estado
Storage=Armazenamento
StorageSystem=Sistema de Armazenamento
StudyExtent=Extens\u00E3o do Estudo 
Subject=Assunto
Summary=Resumo
Summary.AddNewDataTable=ou clique aqui para terminar este assistente e adicionar uma nova tabela de dados agora.
Summary.desc=Este assistente j\u00E1 coletou toda a informa\u00E7\u00E3o  necess\u00E1ria para criar o seu pacote de novos dados.
Summary.getLastParagraph_1=Depois de pressionar 'Concluir', voc\u00EA ver\u00E1 a descri\u00E7\u00E3o de seu novo pacote de dados na tela principal do Morpho.
Summary.getLastParagraph_2=Se voc\u00EA quiser adicionar tabelas de dados ao pacote, selecione a op\u00E7\u00E3o 'Criar/Importar Nova Tabela de Dados...',  op\u00E7\u00E3o do menu 'Dados'.
Summary.getLastParagraph_3=Se voc\u00EA quiser acrescentar mais tabelas de dados ao pacote, selecione a op\u00E7\u00E3o 'Criar/Importar Nova Tabela de Dados...', op\u00E7\u00E3o do menu 'Dados'.
Summary.getSecondParagraph_1=Voc\u00EA pode pressionar o bot\u00E3o 'Concluir', ou voc\u00EA pode usar o bot\u00E3o 'Voltar' para retornar \u00E0s p\u00E1ginas anteriores e mudar as informa\u00E7\u00F5es que voc\u00EA adicionou.
Summary.getSecondParagraph_2=Voc\u00EA pode pressionar o bot\u00E3o 'Concluir' para adicionar a tabela de dados ao seu pacote.
Surname=Sobrenome
SwitchProfile=Mudar Perfil...
Synchronize=Sincronizar
SynchronizeDialog.Description=Sincronizar manter\u00E1 os pacotes de dados do computador local id\u00EAnticos aos da rede. Para fazer isso, Morpho  copiar\u00E1 o pacote de dados como mostrado abaixo
SynchronizeDialog.Warning_1=Se voc\u00EA est\u00E1 copiando da m\u00E1quina local para a rede, voc\u00EA pode ser solicitado para renumerar o Pacote de Dados
Table=Tabela
TableName=Nome da tabela
TaxonImportPanel.ColumnName=Nome da Coluna
TaxonImportPanel.ColumnType=Tipo de Coluna
TaxonImportPanel.TableName=Nome da tabela
TaxonImportPanel.choiceLabel=Que dados devem ser importados destas colunas?
TaxonImportPanel.headLabel=Escolha a categoria do taxon
TaxonImportPanel.importChoiceText_1=Importar todos os valores
TaxonImportPanel.importChoiceText_2=Importar apenas os valores utilizados no conjunto de dados
TaxonImportPanel.topLabel=Selecione as colunas a importar
Taxonomic=Taxon\u00F4mica
Taxonomic.CitationTitle=T\u00EDtulo da Cita\u00E7\u00E3o
Taxonomic.CitationType=Tipo de Cita\u00E7\u00E3o
Taxonomic.ClassificationSystem=Sistema de Classifica\u00E7\u00E3o
Taxonomic.ClassificationSystemDesc=Se a lista de taxa pertence a um ou mais diferentes sistemas de classifica\u00E7\u00E3o, liste as cita\u00E7\u00F5es para esses sistemas.
Taxonomic.CommonName(s)=Nome(s) comum(s)
Taxonomic.Error_1=Pelo menos um n\u00EDvel taxon\u00F4mico deve ser definido
Taxonomic.HigherLevelTaxa=Nivel Tax\u00F4nomico
Taxonomic.ImportTaxon=Importar informa\u00E7\u00F5es sobre o Taxon da tabela de  dados...
Taxonomic.MustEnterTaxonInfo=Voc\u00EA deve inserir a informa\u00E7\u00E3o taxon\u00F4mica junto com os detalhes de cita\u00E7\u00E3o
Taxonomic.Rank=Classifica\u00E7\u00E3o taxon\u00F4mica
Taxonomic.headLabel=Digite a hierarquia taxon\u00F4mica (em ordem decrescente)
Taxonomic.headingNoImportTable_1=Se as informa\u00E7\u00F5es sobre a cobertura taxon\u00F4mica for extensa (por exemplo, uma lista extensa de esp\u00E9cies), voc\u00EA pode importar esta informa\u00E7\u00E3o sob a forma de uma tabela.
Taxonomic.headingNoImportTable_2=Veja a sec\u00E7\u00E3o de Perguntas Frequentes do Guia do Usu\u00E1rio de Morpho para descobrir como fazer isso.
Taxonomic.heading_1=Digite informa\u00E7\u00F5es sobre a cobertura taxon\u00F4mica.
Taxonomic.heading_2=Por padr\u00E3o, voc\u00EA pode inserir informa\u00E7\u00F5es sobre g\u00EAnero e esp\u00E9cie.
Taxonomic.heading_3=Se voc\u00EA gostaria de inserir informa\u00E7\u00F5es em uma outra categoria ou gostaria de mudar a classifica\u00E7\u00E3o padr\u00E3o, clique no bot\u00E3o Editar.
Taxonomic.heading_4=Observe que o campo 'Taxa de N\u00EDvel Superior \u00E9 gerado dinamicamente a partir de suas entradas e n\u00E3o \u00E9 edit\u00E1vel manualmente.
TaxonomicCoverage=Cobertura Taxon\u00F4mica
Temporal.desc_1=Digite informa\u00E7\u00F5es sobre a cobertura temporal.
Temporal.desc_2=A Cobertura Temporal pode ser especificada como um ponto \u00FAnico no tempo, v\u00E1rios pontos no tempo, ou um intervalo.
TemporalCoverage=Cobertura Temporal
TextValues=Valores de Texto
TextValues.desc=de forma livre ou que correspondam a um padr\u00E3o
Thesaurus=Thesaurus
ThesaurusName=nome Thesaurus
TimeCoverages=Coberturas Temporais
Title=T\u00EDtulo
TitleAndAbstract=T\u00EDtulo e resumo
UISettings.INIT_SCR_LOGGED_IN_MESSAGE=Voc\u00EA est\u00E1 conectado \u00E0 rede, e pode trabalhar com todos os arquivos para os quais voc\u00EA tem privil\u00E9gios de acesso.
UISettings.INIT_SCR_LOGIN_HEADER=Acessar rede usando o perfil atual
UISettings.INIT_SCR_LOGIN_MESSAGE=Se voc\u00EA escolher n\u00E3o fazer o login, voc\u00EA poder\u00E1 acessar apenas os arquivos 'p\u00FAblicos' da rede como um usu\u00E1rio convidado
UISettings.RequirePassword=Digite sua senha na rede para log in
UISettings_SEARCH_LINK_TEXT=<b>Buscar</b> por um pacote de dados...
URL=URL
USTelephoneNumberFormat=N\u00FAmeros de telefone no formato dos E.U.A.
Unit=Unidade
UnitName=Nome da Unidade
UnitType=Tipo de Unidade
UnitTypeDefintion=Tipo de Defini\u00E7\u00E3o da Unidade
Unordered=Sem ordem
Unordered.desc=categorias sem ordem ou texto
UpgradeToLatestEML=Atualize para a \u00FAltima vers\u00E3o EML
UpgradeToNewEMLVersion_1=Este pacote de dados utiliza uma vers\u00E3o antiga do EML
UpgradeToNewEMLVersion_2=Voc\u00EA n\u00E3o poder\u00E1 edit\u00E1-lo sem atualizar para a vers\u00E3o mais recente
UpgradeToNewEMLVersion_3=Voc\u00EA quer atualizar o pacote de dados agora?
UsageRights=Direitos de Uso
UsageRights.desc_1=Digite um par\u00E1grafo que descreva os direitos de uso do pacote de dados.
UsageRights.desc_2=Especificamente, as restri\u00E7\u00F5es (cient\u00EDfica, t\u00E9cnica, \u00E9tica) para partilhar seus dados em dom\u00EDnio p\u00FAblico e cient\u00EDfico.
Username=Login
ViewDocumentation=Ver documenta\u00E7\u00E3o
Volume=Volume
WHOLE=TODO
WHOLE.Desc=contagem de n\u00FAmeros e zero \: 0, 1, 2, 3 ..
Warning=Aviso
Warning.DeleteProfile_1=Tem certeza de que deseja excluir este perfil?
Warning.DeleteProfile_2=TODOS os dados ser\u00E3o descartados.
Warning.DeleteProfile_3=Esta a\u00E7\u00E3o n\u00E3o ser\u00E1 revers\u00EDvel.
Warning.DeleteProfile_4=Perfil Removido
Warning_Continue=DESEJA CONTINUAR?
Welcome=Bem-vindo ao Morpho\!
Width=Largura
Window=Janela
WorkWithYourData=Trabalhe com os seus dados
Write=Escrever
YearOnly=Digite apenas Ano
Yes=Sim
ZoomIn=Zoom In
ZoomOut=Zoom Out
access=acesso
comma=v\u00EDrgula
contains=cont\u00E9m
e.g=e.g.
ends-with=termina com
equals=igual
fileNameWillBeUsed=o nome do arquivo ser\u00E1 usado se for deixado em branco
float=float
integer=inteiro
interval=intervalo
locate=localizar
meter=metro
nominal=nominal
optional=opcional
ordinal=ordinal
other=outras
ratio=rela\u00E7\u00E3o
sampleDesc_1=Descri\u00E7\u00E3o da amostragem
sampleDesc_2=Descrever o desenho amostral do estudo.
sampleDesc_3=Por exemplo, voc\u00EA pode descrever como os tratamentos foram distribu\u00EDdos em unidades de amostragem.
semicolon=ponto e v\u00EDrgula
space=espa\u00E7o
starts-with=come\u00E7a com
statistically=estatisticamente
tab=tabula\u00E7\u00E3o
